#version: 0.2
ä ¸
ç ļ
çļ Ħ
ä º
ã Ģ
å ħ
å ı
ï ¼
Ġ Ġ
æ ľ
ä »
å Ī
å ®
ï¼ Į
ç »
è ¿
ä ½
ç Ķ
å Ĭ
å ¤
å ľ
å Ĳ
å Ľ
æ ĸ
æ ĺ
ãĢ ģ
è ®
ä ¹
å Ń
ãĢ Ĥ
ĠĠ ĠĠ
i n
æ Ī
è ¯
ä ¼
Ġ a
Ġ t
æ ķ
å Ĵ
å º
åĴ Į
æĺ ¯
ä¸ Ń
ä¸ Ģ
r e
æ Ģ
å Į
æ Ŀ
å ¹
åľ ¨
å ¯
é ĩ
å ¼
è ¡
åĽ ½
æ Ĺ
o n
æ Ķ
å į
å Ĩ
h e
äº º
æľ ī
è §
- -
ä¸ º
å °
t i
ç Ľ
åŃ ¦
é Ģ
æ ³
è Ģ
å ±
æ ī
ç §
è ĥ
ç İ
è ´
æ Ĭ
å ĩ
å ¾
åı ĳ
æ ł
ä¸ į
æ °
å ·
ç Ĳ
å ¸
e n
è ¦
çĶ Ł
ä» ¥
è¦ ģ
çĶ ¨
å ½
æ³ ķ
ä ¿
ç ī
e r
æ ŀ
ä¸ ļ
é Ŀ
çĲ Ĩ
äº Ĩ
å Ł
é Ļ
Ġ o
å¤ §
å¯ ¹
æ µ
èĥ ½
æ İ
åĮ ĸ
è¡ Į
Ġ c
Ġ s
ç Ń
è µ
Ġt he
a l
ĠĠĠĠ ĠĠĠĠ
e d
â Ģ
æĢ §
æ Ń
ä¼ ļ
é Ĺ
å® ŀ
é ¢
å ¿
ä½ ľ
æĪ Ĳ
ä½ ĵ
Ġ in
a t
ç º
Ġ p
äº İ
æĸ ¹
æ Į
ä¸ İ
ä¸ »
e s
è ĩ
ä¸ ª
o r
Ġa n
åĪ Ĩ
ç ¨
å® ļ
åĪ ¶
è¿ Ľ
äº §
çİ °
åĬ ¨
åı ¯
æĹ ¶
å İ
Ġ w
å± ķ
Ġo f
ç» ı
i s
ä¸ Ĭ
åľ °
ç ¤
ä ¾
a n
åĩ º
æ ²
åĲ Ī
é ĥ
æ ı
åĬ Ľ
ç ®
ç ³
è ¾
è¿ Ļ
å ĳ
å¹ ´
åĲ Į
æĸ °
ç «
-- --
ti on
r o
æľ ¬
å »
i t
Ġ m
æ° ĳ
ç³ »
å· ¥
åħ ¨
åº Ķ
åħ ³
æķ Ļ
çŃ ī
Ġan d
Ġ d
åº ¦
éĩ į
æ į
è¿ ĩ
é «
æĶ ¿
è Ĥ
æķ °
Ġ f
é« ĺ
i c
åıĳ å±ķ
åħ ¶
å» º
æĿ ¥
ç¨ ĭ
a s
a r
æ ±
ç ½
Ġ b
èĢ Į
æı Ĳ
åŁ º
åĪ °
æĸ ĩ
éĿ ¢
ç ł
è® ¾
in g
å ĵ
ç ©
ç¤ ¾
èĩ ª
æ Ħ
æ ĭ
æ ĥ
è ½
æľ º
èµ Ħ
èĢ ħ
å® ¶
ä¹ ĭ
ç ¡
å ¢
é ĺ
ä» £
¦ Ĥ
å ī
Ġ (
åĬ ¡
éĩ ı
å¤ ļ
çī ©
éĢ ļ
e l
ç ¬
ç§ į
en t
æ ¯
å Ģ
ç¤¾ ä¼ļ
æ ´
ç» Ł
ä¹ ī
åĨ ħ
è °
æī Ģ
ä¸Ń åĽ½
çĽ ¸
Ġ re
éĥ ¨
è§ Ħ
æĿ ĥ
åı Ĭ
æį ®
åĬ ł
è ·
l e
æĪ ĳ
åħ ¬
ä¿ Ŀ
é ¡
è ģ
æĬ Ģ
ä¸ ĭ
å¼ ı
åĪ ©
é ģ
å ¥
ç® ¡
åĽ ł
æ Ľ
ç Ł
ç Ĥ
çł Ķ
ä¿ ¡
æľ ¯
å¼ Ģ
å ¦Ĥ
ç» ĵ
è® ¡
ä¹ Ł
åĲ İ
ç ķ
äº ĭ
ä» İ
ĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
e c
é ļ
Ġt o
2 0
âĢ ľ
âĢ Ŀ
éĹ ´
çī ¹
æ² »
æµ İ
ç¬ ¬
å¹ ³
æĪ ĸ
ä½ ¿
å Ŀ
a tion
å° ±
é¢ ĺ
ç»ı æµİ
å½ ĵ
æ ¬
æŀ Ħ
è§ £
æĺ İ
å¹ ¶
Ġ e
ä» ¬
ç§ ĳ
é ķ
ç© ¶
è¡ ¨
å ģ
è® º
æľ Ł
ç« ĭ
è ¶
æł ĩ
çĽ ®
é ľ
è´ ¨
å¼ º
ç ´
åı ĺ
çĤ ¹
ç ľ
è ī
å¸ Ĥ
æ º
æ ģ
å½ ¢
u s
åħ ¥
å¾ Ĺ
ç ±
æ Ļ
æ ¸
åħ ±
åī į
çłĶ ç©¶
åħ ļ
èĤ ²
çĶ ±
å¯ ¼
å ŀ
u l
æĦ ı
åĮ º
æķ Ī
ç ¾
éĹ ®
å¿ ĥ
æ Ł
å¤ ĸ
å° Ĩ
ç» Ħ
åħ ·
ä¸ ī
æ± Ĥ
çĶ µ
æĽ ´
o m
æŃ ¤
---- ----
æ ¶
ç Ħ
æĬĢ æľ¯
a c
é Ľ
æľ Ģ
åĪ Ľ
æº Ĳ
æĮ ģ
æĶ ¹
i g
åĲ ĳ
ä» ¶
æĢ Ŀ
éķ ¿
éľ Ģ
ä¼ ģ
ä» ĸ
e t
åŃ Ĳ
Ġt h
åĲ Ħ
Ġ n
è¯ Ĩ
ç Ŀ
åŀ ĭ
ç± »
æ´ »
åı¯ ä»¥
åİ Ł
åĽ½ å®¶
è¿Ľ è¡Į
ä½ į
Ġ h
o l
ä¸Ģ ä¸ª
æ ¨
åĵ ģ
æĮ ĩ
ä¼ģ ä¸ļ
ç ¼
Ġ T
ç½ ĳ
ç¡ ®
çĦ ¶
éĹ® é¢ĺ
= =
åľ º
æ° ´
é ª
o s
æŃ £
äº Į
è® ¤
ä¼ ł
é £
å¢ ŀ
æŀ ľ
è° ĥ
éĩ ĳ
æ¨ ¡
ä¸» ä¹ī
ç ĸ
ä» ·
ç®¡ çĲĨ
u r
æ ¡
i m
æĿ ¡
æ ·
æķĻ èĤ²
åĨ ³
v e
æĥ ħ
æİ ¨
ãĢ Ĭ
ãĢ ĭ
ä» »
ç Ĺ
i d
éĢ ł
l y
ç ²
æģ ¯
äº Ľ
å® ī
çİ ¯
åĳ ĺ
u n
ä¹ ł
çŁ ¥
å §
æĹ ł
æĢ ģ
åĨ ľ
ä½ Ĩ
æµ ģ
æķ° æį®
è Ĳ
åĪ Ļ
è§ Ĥ
é¢ Ĩ
å° ı
åŃ¦ çĶŁ
è¿ Ĳ
Ġ 1
é ħ
åŃ ĺ
æĹ ¥
æİ ¥
Ġ l
è¯ ģ
éĢļ è¿ĩ
0 0
éĿ ©
è½ ¬
æ ®
it h
ä¾ Ľ
å¤ Ħ
é Ķ
è Ĭ
æ¯ Ķ
ç³» ç»Ł
èµ ·
å¸ ¸
å»º è®¾
äº ¤
ï¼ ī
e re
éĥ ½
è ¢
å·¥ ä½ľ
Ġw ith
éĻ ħ
æľ į
åĩ Ĩ
æĪ ĺ
ï¼ Ī
å¾ ĭ
çĿ Ģ
äºº æ°ĳ
åį ģ
Ġ g
åĢ ¼
å¢ ĥ
ä¿¡ æģ¯
æĸ ½
o t
èģ Ķ
ç ¥
åı ²
éģ ĵ
çİ ĩ
éĩį è¦ģ
ç Ļ
Ġ C
æĶ ¶
å¥ ½
ä¸ ĸ
c e
re s
åı ĸ
è¢ «
Ġs t
éª Į
è¯ ´
é¡ ¹
é ĵ
å ķ
åį ķ
è¿ ĺ
ç´ ł
å Ļ
Ġf or
çķ Į
i l
ä¸ ĵ
éĽ Ĩ
åı į
åŁ Ł
åı Ĺ
è Į
æ¬ ¡
t er
æŃ ¥
çº §
Ġp ro
ç¾ İ
å¿ ħ
Ġ A
åķ Ĩ
æĥ ³
çŃ ĸ
æĢ »
å® Į
u t
ä¸ ¤
éĻ ¢
æµ ĭ
ï¼ ļ
è ŀ
è· ¯
æĬ ¤
è¯ ¾
æķ ´
åı ¸
å®ŀ çİ°
æĶ ¾
åĻ ¨
a ti
æĪĳ ä»¬
ç Ĭ
å® ¹
Ġc on
èī ²
æľį åĬ¡
åĮ ħ
æ¡ Ī
èŀ į
åİ Ĩ
a m
è ĭ
çĽ Ĭ
ä¸» è¦ģ
å½ ±
ç® Ĺ
è¾ ĥ
æł ·
æĶ ¯
è į
æĸ¹ éĿ¢
æĸ Ń
i f
o w
å¤ į
åŁº ç¡
Ġa s
åŁºç¡ Ģ
æł ¹
åĪ¶ åº¦
Ġ S
Ġ I
æĸĩ åĮĸ
æ· ±
å¼ ķ
è¿ĩ ç¨ĭ
å¸Ĥ åľº
è Ī
1 9
åĪ «
el l
è¾ ¾
u m
èĮ ĥ
çº ¿
å· ²
æİ §
åħ Ī
Ġ is
çĹ ħ
éľĢ è¦ģ
Ġ v
ä¼ ĺ
èĥ½ åĬĽ
å® ĥ
èĢ ĥ
åĵ į
é£ İ
åĽ ¾
è Ħ
è® ®
èĬ Ĥ
æł ¼
[ @
é ©
ä¾ ĭ
ä¹ ¦
u c
å¸ Ī
åħ ĥ
o c
æľ Ī
ç ¦
å± Ĥ
è¯ ¥
Ġe x
at ed
o d
ç» ĩ
æĪĳ åĽ½
è £
ï¼ Ľ
a b
éĿ ŀ
æĸ¹ æ³ķ
æŀ Ĳ
ç¤ º
çİ¯ å¢ĥ
è ±
ç² ¾
è¿ ĳ
åħ· æľī
å ĸ
éĻ ©
æķĻ åŃ¦
å®ī åħ¨
ä½ İ
s t
åŁ İ
è¯ Ħ
åº ľ
ä¸į åĲĮ
çĶŁ äº§
ä¾ Ŀ
å £
ä¸Ń çļĦ
ç»Ħ ç»ĩ
ç» ´
æĦ Ł
åħ »
s i
æ® µ
å¤ ĩ
ç§ĳ åŃ¦
æł ¸
åħ³ ç³»
åĳ ½
åĪĽ æĸ°
å½± åĵį
è´ £
åĬ Ł
é Ĵ
çĲĨ è®º
è Ļ
åĽ Ľ
ä½¿ çĶ¨
åŃ Ĺ
åį ı
èģ Į
) .
æĺ ĵ
æī į
ç» Ĩ
æĶ¿ åºľ
r a
æŀ ģ
ä½ĵ ç³»
çĽ ĳ
åŃ¦ ä¹ł
éĹ ¨
æıĲ ä¾Ľ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
æ £
äº Ĵ
t s
Ġth at
åı Ĥ
æĬ Ĭ
äº ī
m ent
åĪĨ æŀĲ
ti c
æľ ª
è± ¡
a g
è º
åį ³
é ¦
åĪ Ĵ
çº ¦
it y
èĩ ³
åŁº æľ¬
è¦ģ æ±Ĥ
æł ¡
æ³ ¨
æĺ ¾
Ġ P
æĬ ķ
è¯ Ń
å° ĳ
è§ Ĩ
ç¥ ŀ
ä½ľ çĶ¨
å¤ ©
éĢ ī
æ° Ķ
æĶ¹ éĿ©
èº «
åºĶ çĶ¨
æ³ķ å¾ĭ
æĹ ı
Ĥ £
Ġb e
èĲ ¥
åİĨ åı²
u d
ç ĥ
è§Ħ å®ļ
ç» Ń
ä½ľ ä¸º
å¿ µ
çĽ ´
è® °
èĩ ´
åº ı
æĬ ¥
åĿ ļ
èµĦ æºĲ
o p
ç© º
ä½ ķ
ç»ĵ æŀĦ
è ¥
ç» ľ
éĩ ĩ
ç ģ
r i
æĸ¹ å¼ı
Ġ M
åĬ ¿
éĻ Ĳ
åĨ µ
åı £
v er
åŁ ¹
è¥ ¿
ä»¥ åıĬ
éĢ Ĥ
å± Ģ
åı ª
è´ ¹
åį ĩ
Ġw as
æĿ ĳ
åħ¬ åı¸
i r
æĸ Ļ
çľ ĭ
Ġ on
ç§ ¯
1 0
ä¸ ľ
æŁ ¥
æıĲ é«ĺ
åı¯ èĥ½
o g
Ġa l
ç½ĳ ç»ľ
éĢ Ł
äº§ ä¸ļ
è¯ ķ
çķ ¥
æµ ·
å¹ ¿
Ġw ere
çŁ¥ è¯Ĩ
è¡Į ä¸º
æ »
-------- --------
s e
å¾ Ī
éħ į
æ² ¡
at e
é¢ Ħ
å¸ ¦
å½¢ æĪĲ
y p
è· µ
æĭ ¬
æ¶ Ī
åĸ Ħ
ĠT he
== ==
ç½ ®
è´ ¢
å® ¡
è®¾ è®¡
ä¸ĸ çķĮ
ä¸Ģ ç§į
ħ §
æĢĿ æĥ³
æĶ¿ æ²»
ç ª
æī ĭ
Ġb y
ç» Ļ
u p
å¸ ĥ
çĬ ¶
çİ° ä»£
åĽ½ éĻħ
åĲĮ æĹ¶
è ¨
Ġc ell
e m
å®ŀ è·µ
åĨ Ľ
æĻ º
ç¤¾ä¼ļ ä¸»ä¹ī
åĬ ³
) ,
åģ ļ
çĽ¸ åħ³
æī ¿
è§ ģ
åĨħ å®¹
è¨ Ģ
éĺ ¶
åħ ī
åĲ į
åŃĺ åľ¨
å¾ ģ
åį İ
Ġ 2
æ²¡ æľī
he r
Ġ H
äº Ķ
é¡ »
åı °
è İ
å¾ ·
ä¸ Ķ
Ġa c
t ed
æ¸ ħ
æĶ¿ çŃĸ
è¿Ļ äºĽ
åĮħ æĭ¬
éļ ¾
æıĲ åĩº
ç¾ ¤
éĻ ¤
çĽ® æłĩ
æ´» åĬ¨
ä¿Ŀ æĬ¤
æ£ Ģ
åħ ĭ
æłĩ åĩĨ
åĬ ©
åľ Ł
ä» ħ
Ġ \
å°± æĺ¯
ç ¢
u re
éĺ ²
è¿ °
a y
åĪ Ĺ
t h
å§ ĭ
å»º ç«ĭ
æĪĲ ä¸º
å¤ ±
åĽł æŃ¤
ä»· åĢ¼
çĲ ĥ
åĮ »
Ġo r
ï¼ Ĥ
Ġc om
åħ¶ ä»ĸ
Ġ *
ro m
å¿ «
äº§ åĵģ
q u
æĥħ åĨµ
ic al
éĥ¨ åĪĨ
çľ Ł
è¶ Ĭ
åĳ Ĭ
ç§ °
ä¼ Ĺ
åĽ ´
éļ ı
âĢ Ķ
å¿ħ é¡»
çĸ Ĺ
éļ ľ
åħ ħ
Ġre s
äºº çļĦ
ä¹ĭ éĹ´
ç¨ İ
å¹ ²
å± ŀ
èĥ ŀ
ä¸ ¥
è¶ ³
åĩ ı
ç ĭ
åı Ī
æł¹ æį®
åĨ į
æī §
ä¿ ĥ
åħ¨ éĿ¢
æİ§ åĪ¶
æ Ĵ
é© ¬
å¤Ħ çĲĨ
å¯¹ äºİ
æ¯ ı
æĪ ·
ent s
åĬ³ åĬ¨
Ġ D
æĿ Ĳ
åį Ĺ
ä¹ Ī
åĮ Ĺ
d i
åĿ ĩ
åĽ ŀ
è´¨ éĩı
éĩĳ èŀį
åıĳ çĶŁ
æ°ĳ æĹı
åĪ© çĶ¨
Ġa re
an t
20 1
è® ©
v el
è¿Ļ ç§į
é¢Ĩ åŁŁ
æĪĸ èĢħ
éĻ į
å¯ Ĩ
è§£ åĨ³
æĹ¶ ä»£
å§ Ķ
Ċ Ġ
Ġ im
åħ ´
å¤ Ł
æĹ¶ éĹ´
åİ »
æľº åĪ¶
ç»Ĩ èĥŀ
çĶŁ æ´»
ä¸ ĩ
ç¦ »
æľī æķĪ
å Ķ
é£İ éĻ©
èİ ·
ç ħ§
ä¼ł ç»Ł
äº§ çĶŁ
åĪ ¤
Ġ r
æ°´ å¹³
Ġd e
æİ ¢
å· ®
åı ·
" ,
Ġ R
Ġ 3
å®ŀ æĸ½
åĽ ¢
a d
a in
ç« ł
Ġex p
åħļ çļĦ
ä¸į æĸŃ
è®¡ ç®Ĺ
é¦ ĸ
çª ģ
æ¨¡ å¼ı
Ġ F
éĩ Į
as e
ç» Ī
Ġd is
åĬŁ èĥ½
è®¤ ä¸º
å¼ Ĥ
å® ³
è¡Į æĶ¿
æ¬ ¾
è´ Ł
in e
é¡¹ çĽ®
Ġ N
æİ Ĵ
è¯ ī
åĪ ĩ
è´£ ä»»
Ġ us
Ġ B
f f
æ ¿
è ĳ
è¡ Ģ
si on
æİ¨ è¿Ľ
å· ±
Ġ 0
æĿ¡ ä»¶
es s
æľº æŀĦ
åıĳå±ķ çļĦ
æ ¦Ĥ
åĢ º
åĬ ŀ
æĮ ī
å¤ ®
è¿Ļ ä¸Ģ
æ¿ Ģ
Ġa t
åģ ¥
æĬķ èµĦ
æĢ§ çļĦ
å®ŀ éĻħ
çĶ± äºİ
ç¬¬ ä¸Ģ
è¶ ħ
ä¸ĵ ä¸ļ
æİ¨ åĬ¨
äºº åĳĺ
* *
æķ° åŃĹ
æŁ Ĳ
å¾ Ģ
çĶŁ æĢģ
ç¨ ³
å ²
å®ļ çļĦ
æĭ ħ
åıĺ åĮĸ
o re
èį ¯
åĳ ¨
ç§ »
è® ¸
ç»ĵ åĲĪ
Ġin c
Ġc h
ç²¾ ç¥ŀ
æķĻ å¸Ī
Ġ E
åŁİ å¸Ĥ
ä¿ ®
å¦Ĥ æŀľ
å¯ Į
u b
åİ ĭ
åĲ ¦
20 0
åĿļ æĮģ
æĪĺ çķ¥
åĪ Ŀ
è¯¾ ç¨ĭ
p h
åľ° åĮº
åĬł å¼º
èĩª å·±
å·¥ ç¨ĭ
Ġf rom
å¿ Ĺ
é »
åŁ¹ åħ»
æį Ł
æ ¼
è¯ ·
ä¸į èĥ½
çº ª
åħ± åĲĮ
t e
æĬ Ĺ
Ġst ud
ä¸Ĭ çļĦ
p l
ä¿ĥ è¿Ľ
r an
çĭ ¬
Ġw h
ç¾İ åĽ½
çļĦ åıĳå±ķ
ç§ĳ æĬĢ
è¾ ĵ
åĨľ ä¸ļ
èĤ ¡
éĥ¨ éĹ¨
ç¼ ĸ
èī º
ä¸Ń å¤®
un d
éĺ¶ æ®µ
yp e
ig n
ä¹ ¡
æ ¢
é Ł
æīĢ æľī
èĥ½ å¤Ł
çĻ ¾
er s
æĻ ®
or m
å Ĥ
æĻ ¯
å Ħ
è§ Ĵ
ç» ¼
ç¼ º
åĩ ł
Ġn e
åĲĪ åĲĮ
åº ·
æ²» çĲĨ
å ĥ
è£ ħ
è´ §
åĲĪ ä½ľ
éĺ Ł
å± ±
Ġp ati
èĩª çĦ¶
å¯ Ł
1 2
å¼ ł
æł¸ å¿ĥ
çł ´
åĩº çİ°
çľ ģ
èĲ ½
ig h
ä¸ ´
re f
ä»ĸ ä»¬
å¤§ çļĦ
å·¥ ä¸ļ
ĠI n
éľĢ æ±Ĥ
ä¸Ń å¿ĥ
åħ¨ çĲĥ
ä¸Ģ æŃ¥
åºĶ å½ĵ
é Ĥ£
i es
é¢Ĩ å¯¼
Ġcell s
çī¹ èī²
è½ ¦
u g
æ ĵ
åı ¤
c h
å® ¢
éĶ ®
æŁ ĵ
æĸ° çļĦ
å½¢ å¼ı
å¾ ®
æĸ ¯
ä¸Ģ äºĽ
åħ į
ç»ĵ æŀľ
æī ĵ
p or
ä¿Ŀ éļľ
i b
æĶ¯ æĮģ
Ġ le
ç½ ª
éĵ ¾
æĭ ©
å¼Ģ åıĳ
å¢ŀ éķ¿
Ġcom p
æĮ ¥
. "
å¢ŀ åĬł
åİŁ åĪĻ
çĻ ½
ç Ī
èĢ ģ
Ġ he
ç® Ģ
d uc
æī ¹
ec t
è ħ
çĥ Ń
Ġa d
ç¬¬ äºĮ
å·² ç»ı
åĮĸ çļĦ
ç´ ¢
åıĳ çİ°
ç Į
è¿Ļ ä¸ª
è¿ ŀ
å®ŀ éªĮ
èµĦ æľ¬
Ġcon t
æī ©
åħ· ä½ĵ
i z
åĲ «
ä» Ĭ
çĶŁ çī©
åı ¦
ä¸» ä½ĵ
éĩ Ĭ
å®Į åĸĦ
ä»£ è¡¨
æĻº èĥ½
è® Ń
çº ³
æıĲ åįĩ
if ic
o us
å¤§ åŃ¦
åį ł
åı Į
N A
ç©º éĹ´
éĢī æĭ©
ä¸ ¾
åĪ© çĽĬ
Ġ G
ä¸ª äºº
è¿ ľ
æ» ¡
y s
Ġs h
çļĦ æĺ¯
ç»¼ åĲĪ
æĦı ä¹ī
äºº æīį
ç§¯ æŀģ
äºº ç±»
1 1
åįķ ä½į
Ġg en
èĪ ¬
ä¸Ń åįİ
çļĦ éĩįè¦ģ
Ġ 4
ä¸į æĺ¯
è¯ »
ç« ŀ
è¡ ¥
è¿Ľ ä¸ĢæŃ¥
æľī åħ³
æĺİ ç¡®
ç¨ĭ åºı
è½ ½
ti ve
æį ¢
çĽ´ æİ¥
C R
re d
æĿ Ĥ
å¦Ĥ ä½ķ
åħ³ éĶ®
æ Ĥ£
æĪĲ æľ¬
ation s
ab le
åĨ Ļ
Ġ L
è¿ĩç¨ĭ ä¸Ń
å¤ ´
ç» §
åħ¨ åĽ½
åĥ ı
é£ Ł
en ce
ä¸Ģ èĪ¬
] (
åĽł ç´ł
å¼Ģ æĶ¾
Ġin f
æŃ ¢
ç« ¯
is t
æı ¡
es t
æĮģ ç»Ń
ĠĠ Ġ
Ġc an
å ł
éĵ ¶
èĭ ±
æ ĳ
åħ³ äºİ
èĮĥ åĽ´
è¯ Ŀ
ti v
en d
éĿ© åĳ½
Ġ 5
å¸ ģ
è¾ ¹
åıĤ ä¸İ
\ ]
éĴ Ī
ä¾ ¿
e p
ä¹Ł æĺ¯
æī§ è¡Į
çĽ® åīį
åĽ º
ç»Ł ä¸Ģ
å¼Ģ å±ķ
ä» ĭ
èī ¯
åħ ¸
ag e
é¢ Ŀ
Ġp er
ar y
è¯Ħ ä»·
èĳ Ĺ
å¯¼ èĩ´
å® ĺ
a p
æ³ķ éĻ¢
åħħ åĪĨ
ç¬¬ ä¸ī
æķ ħ
éĢ Ĳ
åıĳ æĮ¥
ä¼ °
åį ±
i p
æĹ ¢
èµ °
i al
ä» Ģ
éĩį å¤§
ç»ı èĲ¥
Ġpati ents
åĽł ä¸º
Ġ W
æİ ª
åĲĦ ç§į
é©¬ åħĭ
çī¹ å¾ģ
åħ¬ åħ±
i on
å° Ķ
æĿĲ æĸĻ
) {
åĦ ¿
å¾Ĺ åĪ°
p ec
å° Ħ
åĨľ æĿĳ
å± ħ
Ġas s
çĿ £
èµĦ äº§
è® ²
æĵ į
æ¶Ī è´¹
å ¡
or s
ä»İ èĢĮ
åľ° æĸ¹
é©¬åħĭ æĢĿ
æĪ ¿
æ ¹
å ĭ
ac t
çĬ ¯
t her
æ¨¡ åŀĭ
ä»» åĬ¡
Ġ\ [
å¹³ åı°
åħ¶ ä¸Ń
çī Ī
t ype
åĮº åŁŁ
èĥ½ æºĲ
g e
äº Ī
æĿĥ åĪ©
è¡¨ çİ°
è´ ¸
v i
å½ ķ
æ ½
ä»Ģ ä¹Ī
ä» į
åŁº äºİ
Ġn ot
åĤ ¨
éĩį çĤ¹
è¡Į ä¸ļ
é Ĥ
äº «
ç«ŀ äºī
è§Ħ èĮĥ
if f
åŃ¦ æł¡
åģ ¿
åħ Ń
èİ· å¾Ĺ
åĪ¶ éĢł
åĪ ĳ
éĶ Ģ
ä½Ĩ æĺ¯
è®¤ è¯Ĩ
éĩĩ çĶ¨
ere n
1 5
è®¾ å¤ĩ
èģĮ ä¸ļ
å¼Ģ å§ĭ
æĹ¶ æľŁ
. .
ä¸į ä»ħ
ç¨ĭ åº¦
å° ½
âĢĿ ï¼Į
ol og
ä¸¤ ä¸ª
è§Ħ åĪĴ
ä» ĺ
å£ «
æ³ ¢
i a
ç¢ ³
åĲ ¸
æŀ Ĺ
æ Ĥ
åĨ³ å®ļ
æĸ Ĺ
Ġs ign
ç¡® å®ļ
æİ Ī
en ti
Ġc o
æĦı è¯Ĩ
çŁ ³
æ ¤
ic h
ç¬ ¦
æĿ¥ çļĦ
Ġh a
çī ĩ
è®¡ åĪĴ
çĸ «
1 8
res sion
éļı çĿĢ
åĪĽ éĢł
Ġin t
æ¶ ī
èģ ļ
åħ± äº§
è¡ ¡
çİ ĭ
ä¸º äºĨ
æ¸ ©
æ¦Ĥ å¿µ
Ġth is
Ġc l
] \]
åħ «
æ± Ł
è¿Ļ æł·
= "
Ġw e
ul ar
æĮĩ å¯¼
Ġ [
çĲĨ è§£
an d
æ¯Ķ è¾ĥ
]( #
" }
æŀĦ å»º
è¾¾ åĪ°
at h
å¾ Ħ
ä¾ µ
è§Ħ æ¨¡
Ġd iff
å¤ ª
åį «
è¿ Ŀ
èģĶ ç½ĳ
ä¸ŃåĽ½ çī¹èī²
çī¹ åĪ«
æ ļ
3 0
Ġs e
Ġd i
ä» ½
ä¹ĭéĹ´ çļĦ
çļĦ ä¸Ģ
éŁ ³
ç»ı éªĮ
æ¸ ¸
v ed
Ġ O
Ġp re
çĶ¨ äºİ
äº ļ
æ²» çĸĹ
åº ĵ
Ġs y
å ¨
ä½ĵ çİ°
æ°ĳ ä¸»
è ı
æĺ¯ åĲ¦
çŃ ĳ
å ¦
äº ¬
è® ¨
tion s
çī¹ çĤ¹
æ± ¡
2 1
Ġ\[ [@
Ġa p
or y
åģ¥ åº·
ran s
æĵį ä½ľ
v id
åº ķ
as t
è¿Ĳ åĬ¨
an ce
å®Į æĪĲ
è¿ĳ å¹³
å£ °
p le
â ĳ
ä¹ł è¿ĳå¹³
ä½ ı
ä¸ĸ çºª
åĽ °
==== ====
è Ĩ
çİ°ä»£ åĮĸ
ç» ¿
æĸĩ æĺİ
æīĢ ä»¥
çĶµ åŃĲ
æĹ ©
Â ·
å® ¤
åĩ »
é ¼
æĸ¹ æ¡Ī
åĢ Ł
éģ Ĺ
æ¯ Ĵ
è´ Ń
çĮ ®
æ¼ Ķ
çĹ ĩ
çĽ® çļĦ
åıĸ å¾Ĺ
äº ¿
è½ ¯
Ġha ve
ç¨³ å®ļ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
æİª æĸ½
åĿ Ĺ
ãĢ Ģ
ä¹ Ĳ
è§ ī
éĵ¶ è¡Į
åľŁ åľ°
æĤ£ èĢħ
as ed
äº¤ æĺĵ
il l
æŀ ¶
éĢł æĪĲ
éĿ Ĵ
è´ «
æĬ¥ åĳĬ
Ġe ff
ä¸ļ åĬ¡
åĽ½ åĨħ
æľº åħ³
äºº ä»¬
æĸ¹ åĲĳ
è¿Ļ æĺ¯
æľī çļĦ
çº ¢
æĶ¶ åħ¥
p t
åŃ¦ ç§ĳ
é¢ ĳ
æĪĲ æŀľ
os t
Ġp ar
ä½ĵ åĪ¶
èĻ ĳ
ä¼ Ł
re n
ç« Ļ
u e
ç Ĩ
åĪ »
Ġ =
æĢ§ åĴĮ
èĩª çĶ±
Ġstud y
è® ¼
p on
ä¾ĭ å¦Ĥ
Ġg ro
è¿ ½
å½ Ĵ
" .
æľ Ľ
ä¼ĺ åĬ¿
çĽĳ çĿ£
æ Ĳ
çŁ Ń
å¼º è°ĥ
ä» ¤
å¾ ª
Ġwh ich
5 0
åĲĪ çĲĨ
é ¥
ç £
æ¤ į
p ro
æ³ Ľ
çļĦ åŁºæľ¬
1 3
æ¬ §
èĥ Į
æ² ³
è¯ī è®¼
è¿Ľ åħ¥
æĽ´ åĬł
Ġ it
æĭ Ł
Ġ k
1 4
åº Ń
çļĦ åŁºç¡Ģ
æ³ķ æ²»
åĬ ±
å· ŀ
re at
çļĦ éĹ®é¢ĺ
ç´ §
Ġb et
éķ¿ æľŁ
æĮī çħ§
åıĬ åħ¶
å¢ŀ å¼º
åĢ Ļ
èĻ ½
æł¹ æľ¬
çĶ ³
éĿ ł
è£ ģ
---------------- ----------------
ï¼ İ
ä¿Ŀ è¯ģ
ç¾¤ ä¼Ĺ
1 6
åĪ¶ å®ļ
èĢĮ ä¸Ķ
Ġan al
al ly
æĮĩ åĩº
ä»¥ æĿ¥
éĻį ä½İ
åī Ĥ
ati ve
ä¸Ģ å®ļ
ä»¥ ä¸ĭ
å¤į æĿĤ
Ġin ter
é©¬åħĭæĢĿ ä¸»ä¹ī
ä¸ŃåĽ½çī¹èī² ç¤¾ä¼ļä¸»ä¹ī
è´¸ æĺĵ
æ ħ
Ġ 6
w e
æİ Į
æ± ī
èīº æľ¯
Ġdiff eren
çĶ »
æ´ ¾
è¯ į
æī ĺ
éĩı çļĦ
å¥½ çļĦ
äº ĳ
æķĪ çİĩ
ro l
åĨ ²
è¯Ħ ä¼°
çĬ¶ æĢģ
åŁº åĽł
åĩı å°ĳ
è¿Ĳ è¡Į
æĴ Ń
Ġa b
çķ Ļ
å» ¶
åİ ¿
at a
Ġre g
res s
çī© è´¨
å¯¹ è±¡
âĢĶ âĢĶ
ä¼ ¼
å§Ķ åĳĺ
ä¸įåĲĮ çļĦ
, "
ä¹ Ŀ
æĺ Ł
è Ľ
en c
æ± ĩ
è¶ ĭ
åİŁ åĽł
çļĦ çłĶç©¶
éĺ ³
å® £
ç± ³
åľ° ä½į
å»º çŃĳ
è¯Ń è¨Ģ
çĽ¸ äºĴ
è¾ ĳ
ä»» ä½ķ
è¿Ĳ çĶ¨
åºĶ è¯¥
un c
Ġm od
å¾ ħ
al l
è°ĥ æķ´
Ġ U
æİ¢ ç´¢
çİ° å®ŀ
æĺ¯ åľ¨
èĢĥ èĻĳ
éĶ Ļ
æĺ¯ æĮĩ
Ġm et
åŃ¦çĶŁ çļĦ
ar i
åħ±äº§ åħļ
Ġsh ow
é ¾
åı¸ æ³ķ
v al
ä¹ĭ ä¸Ģ
ä½ Ļ
ç ı
ä¸¥ éĩį
æĶ¹ åıĺ
åĽ Ń
ç» ĥ
éħ ¸
çĶ ļ
ä¸ °
å® Ĺ
æľ Ŀ
f ig
äºĨ è§£
d ing
åıª æľī
1 7
çĽ¸ å¯¹
ç»Ħ æĪĲ
éĴĪ å¯¹
ä¿Ŀ éĻ©
èĦ ĳ
éķ ĩ
éĩįè¦ģ çļĦ
00 0
è´§ å¸ģ
ä½ĵ çļĦ
çł ģ
èµĦ éĩĳ
éģ ¿
æŃ »
æ¶ ²
èŀį åĲĪ
è¯ ¯
Ġs ub
Ġp l
åį °
åł Ĥ
çļĦ äºº
è®¾ æĸ½
ç» Ŀ
çĭ¬ ç«ĭ
æľª æĿ¥
åĬł å¿«
Ġo b
ĠĠĠĠĠĠĠĠ ĠĠĠĠ
Ġt rans
æīį èĥ½
l ow
è¡¨ ç¤º
çĶ¨ æĪ·
on g
æ° §
âĢĿ ãĢĤ
æĺİ æĺ¾
èĩªå·± çļĦ
æĭ ī
èģĶ ç³»
å¥ ³
Ġre c
Ġ [@
åıį åºĶ
åĨ³ çŃĸ
ç»´ æĬ¤
Ġm e
è®¸ å¤ļ
s o
2 2
oc i
çļĦ å½±åĵį
åĲ ¯
m un
è§£ éĩĬ
çĲĨ å¿µ
èĩª èº«
F ig
èĭ ı
æķ £
æĽ´ å¤ļ
éĥ½ æĺ¯
ä»¥ ä¸Ĭ
æīĭ æ®µ
ç±» åŀĭ
ä¸ ĥ
åĨħ éĥ¨
æ·± åħ¥
çļĦ æĸ°
om e
e ar
igh t
ç ĺ
æŀĦ æĪĲ
åį Ĭ
èĻ ļ
Ġm ic
è½ »
ul t
äºĭ ä¸ļ
Ġ -
ä»· æł¼
è® ¢
åıĹ åĪ°
é ī
åĬĽ éĩı
æĶ »
çĽĳ ç®¡
éī ´
çĸ ¾
ti m
å¹¿ æ³Ľ
åĨľ æ°ĳ
we en
ä¸Ģ æĸ¹éĿ¢
æİĮ æı¡
å· ¨
2 5
åĬĽ çļĦ
æĢĿ ç»´
çĬ¯ ç½ª
v en
Ġinc re
è Ĺ
æĺ ł
é¦ĸ åħĪ
é ²
åº Ĭ
ä¼ĺ åĮĸ
çİ° è±¡
ç§ ģ
Ġac tiv
å® Ī
éĩĩ åıĸ
æĸ° æĹ¶ä»£
æĿ Ł
os e
ä¸į åı¯
Ġbet ween
: "
åķĨ ä¸ļ
èĭ ¥
Ġd et
ä¼ ¤
a k
ä¹ī åĬ¡
èĦ ±
ä¿Ŀ æĮģ
åį ´
è´ ¯
æŃ£ ç¡®
åħ³ æ³¨
ac h
å½ĵ åīį
äºĴ èģĶç½ĳ
ä¼ļ è®¡
f orm
æĹł æ³ķ
å®Į åħ¨
å¹´ çļĦ
ĠT h
å¸ ®
è´ ·
å¼ķ å¯¼
è´¢ äº§
éĢĤ åºĶ
ä¼ļ è®®
èĪ ª
at es
å ª
èĽ ĭ
è· ¨
ç»¿ èī²
Ġw he
te in
ï¼ Ł
åį ļ
èĢħ çļĦ
æĢ ¥
æķ´ ä½ĵ
æ´ ²
åģ ĩ
æķĪ æŀľ
r ac
por t
æī¿ æĭħ
l ud
Ġan ti
æ±¡ æŁĵ
æŃ ¦
ç¦ ı
ec tion
]\] .
æ¡Ī ä»¶
æ»¡ è¶³
åįı è°ĥ
Ġle vel
åĮĸ åŃ¦
è§Ħ å¾ĭ
æ¸ Ĳ
ri b
8 0
ä½ľ åĩº
ç³» åĪĹ
] ,
Ġin d
l o
åĮ» çĸĹ
ä¾Ŀ æį®
æıĲä¾Ľ äºĨ
åįı è®®
å¨ ģ
å¿ĥ çĲĨ
éĢ ģ
o ur
çĶļ èĩ³
ä¹¡ æĿĳ
ç ¯
éĢ Ķ
è´¢ æĶ¿
è Ĵ
ä¼Ł å¤§
è¯ Ĺ
çĽ ¾
Ġs c
c er
éĿŀ å¸¸
å½ĵ äºĭ
åį ĥ
ç¬¦ åĲĪ
éĽĨ ä¸Ń
çļĦ ä¸»è¦ģ
åª Ĵ
åĪĨ åŃĲ
è§Ħ åĪĻ
4 0
é» Ħ
Ġm ay
Ġsign ific
å·¥ åħ·
çĪ ±
Ġ "
å± ¥
ãĢĤ âĢĿ
ec h
å¼ ±
è¦ģ ç´ł
å®ĥ ä»¬
Ġal so
Ġ en
éĻĲ åĪ¶
er m
äºº åı£
æł ĳ
åĵ ²
å§Ķåĳĺ ä¼ļ
å±ŀ äºİ
éĻ Ħ
Ġexp ression
äºĭ å®ŀ
æĽ ²
æĥħåĨµ ä¸ĭ
èı Į
ug h
Ġ 7
èĨ ľ
çŁ Ľ
ä¹¦ è®°
è¡¨ è¾¾
æ£Ģ æµĭ
çģ µ
æĹ¥ æľ¬
æĪĲ ç«ĭ
èĻ½ çĦ¶
ç ¿
æ¶ī åıĬ
è½¯ ä»¶
Ġc or
éģĵ å¾·
éĢļ å¸¸
åĪĨ éħį
å¹´ æĿ¥
Ġdis e
è°ĥ æŁ¥
çŁĽ çĽ¾
ul d
ç¼ ©
å° ģ
# #
æĿ ¿
éĺ »
ul ation
al th
åĶ ®
æĺ¯ ä¸Ģä¸ª
é¡ º
è¡¨ æĺİ
Ġthe se
èĽĭ çĻ½
éĢ ı
T he
æı ı
Ġanal ys
19 9
i ed
æĮ ¯
Ġp h
u al
Ġh as
æĸĩ ä»¶
çī© çĲĨ
Ġgro up
å° ¤
æĮĩ æłĩ
Ġus ing
è° Ī
æĦı è§ģ
èģĶ åĲĪ
Ġd ata
çī© çļĦ
éĹ®é¢ĺ çļĦ
è· Ŀ
çģ «
ç³»ç»Ł çļĦ
e w
æ² ¹
åľ¨ äºİ
äººæ°ĳ æ³ķéĻ¢
æĬĢ èĥ½
ec ted
Ġbe en
o und
èµ· æĿ¥
æĮ ĳ
ä¹ °
è¡Į åĬ¨
çĽ ĸ
æī ¾
æľĢ ç»Ī
ä¸° å¯Į
æ· ·
è¯ģ æĺİ
å¿ħ è¦ģ
å¥ ĭ
å® ª
åĢº åĬ¡
éĢ Ģ
éģ ĩ
çĶ³ è¯·
åķĨ åĵģ
è¿ĺ æĺ¯
æĪĲ åĬŁ
ä¸ŃåĽ½ åħ±äº§åħļ
Ġ y
â Ī
Ġcon s
Ġp res
æİ¥ åıĹ
Ġ {
ra p
i ti
æĿĥ çļĦ
Ġin v
é«ĺ åº¦
åĵ² åŃ¦
Ġsignific ant
åıį æĺł
2 3
äºĭ ä»¶
Ġ Â
è®¡ç®Ĺ æľº
æ³ķ è§Ħ
å°± ä¸ļ
æķ° åŃ¦
çŃ Ķ
æĸ¹éĿ¢ çļĦ
å° ļ
å¹¶ ä¸Ķ
âĢ ¦
æ½ ľ
æ® Ĭ
on e
Ġc a
ä¿¡ åı·
y t
æ´ ĭ
st r
Ġre l
åĪĨ å¸ĥ
çĨ Ł
åĪĨ ä¸º
an g
çļĦ å¤§
reat ment
èĦ ī
è¯ Ĭ
Ġ V
åĪĨ åĪ«
æµĭ è¯ķ
ç«ĭ æ³ķ
ra in
æ³¨ æĦı
å¹´ ä»£
éĩį è§Ĩ
çĺ ¤
ç½ Ĺ
éĢ »
ä¾Ŀ æ³ķ
å½¢ æĢģ
æľī åĪ©
éģĵ è·¯
æķ´ ä¸ª
æĺ¾ ç¤º
èĩª ä¸»
Ġ( [@
å¼ķ èµ·
ç¥ŀ ç»ı
æī© å¤§
å½ »
as es
en s
æĢ§ èĥ½
çĽ¸ åºĶ
èĲ½ å®ŀ
ç½ ļ
éª ¨
Ġ1 0
æĦ ¿
å·® å¼Ĥ
ä½ľ èĢħ
6 0
ç»§ ç»Ń
è§Ĥ çĤ¹
éĢ» è¾ĳ
il ity
éģ į
åĲİ çļĦ
å¿« éĢŁ
vel op
ä¾Ľ åºĶ
åĮĹ äº¬
çĻ »
å¸® åĬ©
éĵ ģ
f ter
çĶŁ åĳ½
æĢ§ è´¨
åĬ¨ åĬĽ
å¥ Ĺ
ä¼ģä¸ļ çļĦ
èĬ ±
as s
ä¸ī ä¸ª
åŁ¹ è®Ń
å®ļ ä¹ī
ä¸Ńåįİ æ°ĳæĹı
è¯´ æĺİ
Ġpro tein
äº¤ éĢļ
Ġus ed
èĤ ¿
èµĦ æĸĻ
ä¼ł æĴŃ
åĽ½ æ°ĳ
ç» ©
åĳ Ī
è¶ħ è¿ĩ
èį ī
tion al
éĢĤ çĶ¨
le c
é¼ ĵ
æ¶ µ
é£ ŀ
éļ Ĳ
å½ĵäºĭ äºº
æ ¥
Ġs ur
è¥¿ æĸ¹
æľĢ é«ĺ
ä¹ ı
ç¬ Ķ
å±¥ è¡Į
æĬ µ
ç»ı è¿ĩ
çŃ ¹
è¿Ľ ç¨ĭ
èĥ ľ
æĺ¯ ä¸Ģç§į
ç¼ ĵ
çŃ ¾
æ¯ Ľ
å®¶ åºŃ
ç ĵ
ä¸´ åºĬ
at ing
è° ĵ
ro s
Ġres pon
ç¡ ¬
å ³
è¯¾ åłĤ
Ġal l
è½¬ åŀĭ
å¼º åĮĸ
æĿ İ
åĪ ¸
ç§° ä¸º
äº¤ æµģ
Ġ un
çī¹ æ®Ĭ
å® ½
Ġinc lud
è½¬ åıĺ
ç¡® ä¿Ŀ
åĳ ³
éĿ¢ ä¸´
Ġ 9
äºº å·¥
çĸ¾ çĹħ
æľĢ å¤§
ul ts
æĮĳ æĪĺ
è´Ł è´£
% ,
æĭ ĵ
åĩ ½
è¯ģ æį®
çĸ ĳ
æ ħ§
æĽ ¾
å®ŀ è¡Į
å· ¦
ç ĩ
st em
æ·± åĮĸ
2 4
ç¥ ¨
ä½ ł
uc h
ac k
åģ ı
èĩª åĬ¨
ar d
æĿ¥ æºĲ
èĩª æĪĳ
ec ts
çľ ¼
o ut
èĹ ı
ç®Ģ åįķ
æĿ¥ è¯´
è¶ĭ åĬ¿
äº ²
è® ¿
èµ Ķ
æĶ¹ åĸĦ
ot h
å¤ «
å¸ Ŀ
åĪĨ ç±»
ç´ ¯
å¾Ī å¤ļ
Ġo ther
å· ´
çĤ İ
æ± ½
re e
åĬ ª
ç§ Ł
Ġass oci
å»º è®®
Ġp os
ç« ¥
os is
Ġcont rol
çľŁ æŃ£
ç½ ²
Ġm ed
æĢ» ä¹¦è®°
éĢŁ åº¦
çªģ åĩº
è§Ĵ åº¦
åİŁ çĲĨ
Ġs am
è¯ ¸
ä¾ §
Ġs up
Ġt reatment
èĢĮ è¨Ģ
æĺ¾ èĳĹ
æŃ¤ å¤ĸ
çİ¯ èĬĤ
Ġ und
Ġth an
æķ ĳ
æķ° éĩı
å¹¶ ä¸į
ç»Ł è®¡
ä¸Ģ æĺ¯
el y
ç¯ ĩ
è½¬ ç§»
åħ± äº«
1 00
æĸĩ åŃ¦
duc ed
éĢļ ä¿¡
Ġf act
ä¸» åĬ¨
å¸ Į
èĢĮ æĺ¯
è§Ĥ å¿µ
äº ¡
éĺ ħ
C A
é¡ ¾
è®¨ è®º
åıĬ æĹ¶
éĽ ¶
Ġde velop
o x
Ġac c
åŃ¦ æľ¯
ä¹ĭ åĲİ
Ġ K
å±Ĥ æ¬¡
å¤Ħ äºİ
an c
æ¸ ¯
æ² ¿
éģ µ
æıĲåĩº äºĨ
å¾ª çİ¯
æĭ ¥
éĢĲ æŃ¥
æ³ķ çļĦ
é«ĺ æł¡
æ£Ģ æŁ¥
å¤ļ ç§į
çŃĸ çķ¥
çĻ Į
å¹³ è¡¡
ä¹ İ
çļĦ åİĨåı²
åĲ ¬
éĤ£ ä¹Ī
çĦ¶ èĢĮ
éħį ç½®
çº ·
7 0
æ¯ı ä¸ª
Ġn o
èĢ Ĺ
äº§ æĿĥ
å ©
Ġ ro
åĿ ı
çī¹åĪ« æĺ¯
çļĦ ç¤¾ä¼ļ
æ·± åĪ»
éģ¿ åħį
å± Ĭ
Ġstud ies
Ġv ari
æĻº æħ§
æĪĺ äºī
R NA
å¹ ħ
ç» į
c l
ç´ł è´¨
éĻ Ī
åĬª åĬĽ
æľī æľº
in ical
æĶ¯ ä»ĺ
å°¤ åħ¶
b er
ç² Ĵ
Ġa m
æľŁ éĹ´
Ġ{ #
ä½¿ å¾Ĺ
Ġa r
Ġt um
Ġ 8
g en
Ġdise ase
è Ń
Ġm an
ç ¹
ä¸į å¾Ĺ
èĥĮ æĻ¯
Ġm ore
n e
Ġa g
æ°ĳ äºĭ
äºĮ æĺ¯
ä¸į è¶³
è¯ķ éªĮ
çļ ®
e ver
åī §
ä¸Ĭ è¿°
åĵ ª
ä¸Ģ èĩ´
ä¸ĭ çļĦ
åı ³
r ic
Ġh igh
æĽ ¿
Ġs p
è´ ¡
Ġthe ir
æįŁ å®³
å®¢ è§Ĥ
Ġs pec
æľī éĻĲ
éĺ¶ çº§
ä¸º ä¸»
æĻ® éģį
Ġd es
åĪ¤ æĸŃ
Ġanalys is
æĢ» ä½ĵ
æĴ ĳ
og en
åİ Ĥ
çĽ Ł
Ġ el
ä¸¤ ç§į
Ġf unc
ç¹ ģ
åĶ ¯
ç³ ĸ
i le
è½¬ åĮĸ
ç¢ į
å® ı
at er
h ib
is m
ar g
è¿Ľè¡Į äºĨ
æľ¬ è´¨
Ġc ol
t al
Ġund er
Ġmod el
ä¹ ħ
éĻ Ĩ
åħĪ è¿Ľ
åŃĺ åĤ¨
çº ł
. (
å¾Ģ å¾Ģ
æ¯Ķ å¦Ĥ
å¤§ éĩı
or d
è®¾ ç½®
åĩĨ ç¡®
è§Ĥ å¯Ł
çļĦ æĸ¹æ³ķ
id e
èµ ĸ
è´ ¥
æįŁ å¤±
Ġc ar
æĶ¯ æĴĳ
è§ ¦
é© ±
Ġb ut
ç»ıæµİ åıĳå±ķ
Ġt im
å¹² éĥ¨
çĶ ²
åĽ¢ éĺŁ
ç ħ
s er
åĩ½ æķ°
è ĵ
ç£ ģ
åī ¯
æ³ ½
I n
ç§ĳ çłĶ
æľ¬ æĸĩ
w o
æĿĥ åĬĽ
Ġp ath
ä»ĭ ç»į
] ).
ç¼º ä¹ı
çı Ń
d e
è¿Ľ æŃ¥
è ĸ
Â ł
æĬķ åħ¥
Ġ qu
æĬĬ æı¡
ä¸ĭ éĻį
åº Ł
åĦ¿ ç«¥
æ± ł
è¦ Ĩ
æĬ ĳ
åģ ľ
åħ¬ å¹³
Ġgen e
ä» ª
or k
Ġim mun
ä¸Ģ å®ļçļĦ
çİ° åľ¨
æľº åĻ¨
l u
éĢĲ æ¸Ĳ
éĽĨ ä½ĵ
ä½ľ åĵģ
è¶ £
Ġd ec
å ´
n i
åĴĮ åıĳå±ķ
èµĶ åģ¿
æľīåĪ© äºİ
æĬ ĵ
æľ¬ èº«
ç¬¬ åĽĽ
is k
Ġa fter
è° ±
åıĳ å¸ĥ
ï¼Į âĢľ
Ġhe alth
a il
æľĢ åĲİ
æ¯ į
å¤ļ æķ°
å° Ĭ
è¾ ©
enti f
u res
åģ¥ åħ¨
å¸¦ æĿ¥
åĨ Į
é«ĺ è´¨éĩı
çĶ °
2 7
åĩ Ŀ
åĪ° äºĨ
åŃ¦ éĻ¢
è®Ń ç»ĥ
èµ ĭ
ä¸ŃåĽ½ çļĦ
ur ing
æĹ ħ
çļĦ æĸ¹å¼ı
9 0
æ¡ Ĩ
ç§ Ģ
æķ ı
ç®Ĺ æ³ķ
æĪĲ åĳĺ
é» ĳ
çĹħ æ¯Ĵ
âĪ Ĵ
åį ·
é Ĩ
æĬĢæľ¯ çļĦ
åħ· å¤ĩ
æµģ åĬ¨
ä¹łè¿ĳå¹³ æĢ»ä¹¦è®°
åĽ½ çļĦ
éľ ²
è¿ ģ
æĿ¥ çľĭ
åĴĮ ç¤¾ä¼ļ
Ġst r
um an
åĽ½ æľī
éļ¾ ä»¥
åįı åĲĮ
çĽĳ æµĭ
çĥ Ī
Ġo ut
æĢ» ç»ĵ
Ġ 20
at ory
æķĻ æİĪ
è´¢ åĬ¡
å±Ĥ éĿ¢
å·¥ä½ľ çļĦ
åħį çĸ«
C T
ä½į ç½®
åį± æľº
ĠTh is
è¶Ĭ æĿ¥
2 6
èŃ ¦
ï¼ī ï¼Į
è¶ĬæĿ¥ è¶Ĭ
t en
is s
y l
2 8
çĽ¸ åĲĮ
è¿ŀ æİ¥
åĩº çīĪ
æ±½ è½¦
çļĦ æķ°æį®
åį« çĶŁ
æĿĥ çĽĬ
æŃ£ å¸¸
æµĭ éĩı
æĶ¹éĿ© å¼ĢæĶ¾
t ain
åĽ½å®¶ çļĦ
é¼ĵ åĬ±
çĬ¶ åĨµ
a red
Ġcan cer
è¯ ĳ
Ġv al
å¯ »
é¢Ħ æµĭ
iz ed
è¿ «
on s
p er
å¿ħ çĦ¶
ä¸ĵ å®¶
çģ ¾
Ġsy stem
am m
ä¸Ĭ æµ·
è´¡ çĮ®
ay s
èį¯ çī©
æ¢ °
æķ°åŃĹ åĮĸ
å¤ļ æł·
Ġlevel s
ä¸¥ æł¼
vel y
æ¯Ķ ä¾ĭ
æķĪ åºĶ
å¹³ åĿĩ
åŃ¦ èĢħ
Ġ id
é ¸
æģ ¶
åŁº éĩĳ
åĮħ åĲ«
S C
è¿ĺ æľī
çªģ çł´
åħ µ
æĹ §
in al
è° Ĳ
çļĦ åħ³ç³»
Ġ J
èŀį èµĦ
] .
è®º æĸĩ
é«ĺ çļĦ
Ġm o
å¤ļ ä¸ª
ter n
re c
æĢĿ èĢĥ
c ess
è¯· æ±Ĥ
é«ĺ çŃī
è´ µ
çłĶ åıĳ
å±ħ æ°ĳ
éĿ Ļ
å½ĵ æĹ¶
è¯ ¢
olog ical
æ¡Ī ä¾ĭ
r on
è¯Ĩ åĪ«
u es
3 5
éĻ ·
å¤§ ä¼ļ
ä¾Ľ ç»Ļ
r y
å®Į æķ´
æµģ ç¨ĭ
ï¼ļ âĢľ
åį ĸ
Ġf ol
åĲĦ ä¸ª
å®¢ æĪ·
in ed
çļĦ ä½ľçĶ¨
åĳ¨ æľŁ
éĹ »
Ġl ow
å¥ĭ æĸĹ
åºĶ å¯¹
åı ¶
y m
ati c
æ³¨ éĩį
å§ĭ ç»Ī
åªĴ ä½ĵ
åı ¥
èĤ¿ çĺ¤
re l
ar k
Ġs uch
åıĮ æĸ¹
ç» ķ
è¾ ħ
æ°§ åĮĸ
Ġs er
Ġl i
æľ «
åıĳ è¡¨
åĬ¨ æĢģ
æŃ£ åľ¨
èĤ¡ ä¸ľ
Ġme as
çľŁ å®ŀ
æĬ ĺ
ä¿¡ çĶ¨
Ġcl inical
åĢ į
Ġh yp
æķĻ æĿĲ
å¯¹ å¤ĸ
% )
S A
æĺ¯ ä¸Ģ
ç¤¾ä¼ļ çļĦ
il d
è½ ®
åĢº æĿĥ
ac ter
he m
äºĨ ä¸Ģ
o k
ä¸ĵ åĪ©
æ° ¸
äº ¦
ç² ®
åĿ Ģ
å®¹ æĺĵ
åħļçļĦ åįģ
èĤ º
è®° å½ķ
åıĺ éĿ©
æĽ´ å¥½
olog y
è§Ħå®ļ çļĦ
æĿ¥ èĩª
ä¼ ¦
æĸ° åŀĭ
åŁºç¡Ģ è®¾æĸ½
åıĤ èĢĥ
æ¶ ¦
åħ¬ æ°ĳ
Ġres ults
Ġ Î
çĦ¶ åĲİ
ç¤ ¼
åĨħ çļĦ
éĻ¤ äºĨ
çº ¯
ç¤¾ åĮº
. ,
æ·± åº¦
2 9
ç»ıæµİ åŃ¦
åĲĪ æ³ķ
Ġb oth
éĢĶ å¾Ħ
åħ ¼
Ġo ver
Ġt wo
åį ¡
' s
å®ª æ³ķ
æīĢ è°ĵ
æĬ ½
åħ °
è¡¨ éĿ¢
é² ľ
Ġpar tic
å® ĭ
åı¯ æĮģç»Ń
è´ ¦
Ġ1 9
æī ¬
al s
æī ¶
çļĦ ä¸Ģä¸ª
åĶ Ĳ
ä¸» å¼ł
éĢ Ĵ
ce pt
Ġper form
ä¼ ´
è®¤ å®ļ
ä»į çĦ¶
åĬł å·¥
ä¸Ģ ä½ĵ
æħ ¢
t ing
çĲĨ æĥ³
he d
è´¹ çĶ¨
è£ Ĥ
è´¯ å½»
åħ¨ éĥ¨
éĩ İ
ow ever
ag n
ç¦ ģ
é¦ Ĩ
æķ´ åĲĪ
é£Ł åĵģ
è¿ ħ
r im
ĠÂ ±
Ġb i
è®¤ çŁ¥
ä¸Ń å°ı
çĩ ĥ
åİĭ åĬĽ
Ġw ill
æļ ´
ä¸į ä¼ļ
) ãĢģ
ä¹Ł æľī
c ent
æ¹ ĸ
Ġ Ċ
Ġr isk
ow n
åŃ Ķ
å®¡ è®¡
äººå·¥ æĻºèĥ½
æł¼ å±Ģ
çļĦåŁºç¡Ģ ä¸Ĭ
å® ģ
æĶ¶ çĽĬ
é ½
å¤į åħ´
on d
ĠW e
åĲĦ ç±»
æİĴ æĶ¾
æ¡Ĩ æŀ¶
åĽ° éļ¾
åĢ ¾
é Ń
pl ic
Ġmet h
æĸĹ äºī
éĺ Ĳ
åħ± åĴĮ
ac e
é«ĺ æķĪ
åŁİ éķĩ
èį £
åīį æıĲ
G F
æģ ¢
å¹³ çŃī
çĽ¸ æ¯Ķ
Ġmic e
Ġid entif
éĺħ è¯»
Ġn um
ä¸Ģ æ¬¡
ç¾İ åħĥ
å® ľ
Ġap pro
çī© æµģ
é º
æķĻèĤ² çļĦ
æ½ ®
çŁ ¿
æĸĩ ç«ł
tic al
éĺ ¿
åĽ½ åĬ¡
Ġin hib
èİ· åıĸ
b le
Ġexp er
é¡ µ
äº§çĶŁ çļĦ
æĢ İ
å¤ĸ éĥ¨
A P
åĨ ·
åħ¸ åŀĭ
Ġ* *
Ġh uman
in ding
æĭ Ľ
æĿ ¾
ç¼ ĺ
ï¼ī ãĢĤ
çļĦ è§Ħå®ļ
in es
åŁİ ä¹¡
åĩº çļĦ
æº ¶
æľ ¨
æıı è¿°
æ¸© åº¦
è¿½ æ±Ĥ
ic i
å·¥ èīº
å¹ ¼
åıĳ è¾¾
éĶĢ åĶ®
é¾ Ļ
åŁº å±Ĥ
å®¡ æŁ¥
it e
å¤§ æķ°æį®
ĠA l
æĸĩ çĮ®
çĽ ĺ
æĹ¶ åĢĻ
æĬ ¼
åħ ģ
he n
ä»İ äºĭ
è¿ĩ åİ»
Ġfol low
e f
æĦŁ æŁĵ
å¡ ĳ
å®ī æİĴ
åĪĳ äºĭ
æģ¢ å¤į
åı¦ ä¸Ģæĸ¹éĿ¢
åĽ½åĬ¡ éĻ¢
Ġtim e
Ġon e
Ġassoci ated
d er
çĻ» è®°
è¯Ĭ æĸŃ
éĶĻ è¯¯
æľº æ¢°
æĺ¯ å¯¹
åĳ ¼
åı ¬
ere d
Ġpro g
ä¹ĭ åīį
æ® ĸ
an ts
"} ).
æĪ ı
å¸ĥ å±Ģ
Ġpro vid
ä» ²
åĩº åı£
I P
Ġm on
ä¸Ģ çĽ´
orm al
æ¯ ķ
åĪ ĺ
ar t
åħ¬ å¼Ģ
èĻļ æĭŁ
è° ĭ
åĴĮ è°Ĳ
åĲĮ æł·
Ġob ser
æĹł è®º
åĪĽ ä¸ļ
è®¾ ç«ĭ
æĭ¥ æľī
æ¤į çī©
ä¼ł è¾ĵ
åįĩ çº§
èĤ Į
å°½ ç®¡
åĩº äºĨ
Ġdifferen t
å®ŀ ä½ĵ
åįģ åĪĨ
a re
çŃī æĸ¹éĿ¢
è½ ¨
Ġint o
éĥ¨ ç½²
å®ļ ä½į
è¡ °
20 20
å¸ Ń
æłĩ å¿Ĺ
æŃ Į
us e
Ġind ic
é©± åĬ¨
Ġpres ent
çº ²
Ġd uring
è·¯ å¾Ħ
çĦ ¦
çī¹ å®ļ
èĤ Ŀ
åĩº åıĳ
èħ Ĳ
çļĦ èĥ½åĬĽ
ä¸Ń åħ±
æĺ ¥
ç»Ł çŃ¹
Ġs ug
Ġe t
çĽ¸ å½ĵ
çī¹ æĢ§
åıĤ æķ°
åĨħ æ¶µ
ä¸Ģ åĪĩ
ç¿ »
éĩį æĸ°
çĽ¸åħ³ çļĦ
ä¼ĺ ç§Ģ
ãĢ Ĳ
ç»ıæµİ çļĦ
æ² ī
ãĢ ĳ
Ġre p
é¾ Ħ
éĹ Ń
åĪ¶éĢł ä¸ļ
åĲĦ åĽ½
ĠC D
ä¾Ŀ èµĸ
éħ ¶
åİ ļ
Ġde f
æĥ ¯
C C
0 5
o uld
åĨĽ äºĭ
é¦ Ļ
Ġfor m
Ġn on
åı ĭ
åĲĮ å¿Ĺ
éĴ ±
æĻ® éĢļ
4 5
e x
å³ °
ĠS t
æĦı åĳ³
ł éģĵ
Ġf ound
åĬł å¤§
èĭ± åĽ½
ple ment
å¤ļ åħĥ
äºĮ åįģ
å° ¼
æķĪ çĽĬ
ä¸Ģ æł·
çī ¢
Ġe ach
iz ation
è· Ł
ä¿¡æģ¯ åĮĸ
æ¯Ľ æ³½
å© ļ
æ² Ł
åĮ» åŃ¦
ä¹ ±
çĶŁ æĪĲ
å¼ ¹
æĥ ł
å£ ¤
æ¯Ľæ³½ ä¸ľ
duc tion
è¦Ĩ çĽĸ
A T
éĿ¢ å¯¹
ä¸ª ä½ĵ
çļĦ å·¥ä½ľ
c ri
ç© ¿
è¿Ĳ è¾ĵ
åıª æĺ¯
çĽ¸ ç»ĵåĲĪ
Ġsug g
æ°Ķ åĢĻ
å®£ ä¼ł
3 3
Ġex am
Ġt iss
å®ŀè·µ ä¸Ń
å®ı è§Ĥ
çļĦ è¿ĩç¨ĭ
æ¡ £
è´· æ¬¾
æĬĳ åĪ¶
åº¦ çļĦ
Ġe m
Ġ up
èģĮ èĥ½
f t
çļĦ çĲĨè®º
å¼ķ é¢Ĩ
oc k
åĬ© äºİ
æŁĲ äºĽ
åĳĪ çİ°
åĲĦ çº§
è°ĥ èĬĤ
äºĭ åĬ¡
ä»¥ åĲİ
æ¬§ æ´²
ä¿ Ĺ
åıĤ åĬł
C D
æĹ ¨
Ġincre ased
åĬ¨ çī©
Ġ end
ç§ ©
è¯ ļ
Ġ( [
çĶ¨ çļĦ
at ure
ç» ĺ
åķĨ æłĩ
por ted
æĹ© æľŁ
è¿Ĳ èĲ¥
r ation
éĽĨ æĪĲ
ä¼ł æĦŁ
åĬŀ æ³ķ
m on
è§£ æĶ¾
p os
æĻ ¶
ä¼ĺ åħĪ
é¢ĨåŁŁ çļĦ
æĹ¥ çĽĬ
éĽĨ åĽ¢
ä¸Ĭ åįĩ
æĥħ å½¢
çĶµ æ±ł
åıª èĥ½
è½¬ æį¢
çļĦ åĨħå®¹
ä¼łç»Ł çļĦ
ä¹Ł åı¯ä»¥
Ġh ad
å² Ĺ
ti t
ut e
di tion
åħļ ä¸Ńå¤®
æµ ĵ
å¼ ĥ
æµ· æ´ĭ
çĶ± æŃ¤
çļĦ è¦ģæ±Ĥ
åħ¬ ä¼Ĺ
æ² Ļ
éļľ ç¢į
ç¨İ æĶ¶
çĹ Ľ
Ġa ut
åĬ³åĬ¨ èĢħ
åĽ´ ç»ķ
èĴ Ļ
æĶ¹ éĢł
åĽ¾ åĥı
Ġo ur
èĪ ¹
ç»§ æī¿
lo od
Ġthe rap
è ¸
ç§© åºı
åĪ º
å¥ ĸ
C P
Ġt est
å½ ©
çī Į
å² Ľ
ation al
å»ºè®¾ çļĦ
çĽ¸åºĶ çļĦ
åĽĽ ä¸ª
Ġs im
èĬĤ çĤ¹
æ® ĭ
r am
è° ¢
å°± ä¼ļ
çĻ¾ å¹´
ur ther
äº¤ æį¢
æľīæķĪ çļĦ
ç¬¬ åįģ
åĩĨ å¤ĩ
ç»Ļ äºĪ
ä¸»è¦ģ æĺ¯
ä¸Ģ èµ·
çģ Ń
åľ° çĲĨ
éŁ³ ä¹Ĳ
å®ĥ çļĦ
æĽ´ ä¸º
åĪ¶åº¦ çļĦ
çĶŁæĢģ çİ¯å¢ĥ
åľŁ å£¤
c c
éĥ½ æľī
æķ°æį® åºĵ
Ġcomp le
çļĦ è¡Įä¸º
æ¿Ģ åıĳ
è¿ŀ ç»Ń
å¥ ĩ
åĢ ¡
3 6
çħ ¤
å¦Ĥ æŃ¤
å½¢ åĬ¿
æĦıåĳ³ çĿĢ
åı¦ å¤ĸ
19 8
æī °
è¯ģ åĪ¸
çŁ¥è¯Ĩ äº§æĿĥ
é¡ ¶
åĳĺ å·¥
ç¾¤ ä½ĵ
m ed
åŁ¹ èĤ²
åĪ Ĭ
æĢ Ģ
k e
ä¾µ æĿĥ
æ ¾
u tion
æ¹ ¾
æĶ¶ éĽĨ
è¿Ļ éĩĮ
æĶ¹ è¿Ľ
Ġcomp ared
é¢Ħ éĺ²
ä¸» é¢ĺ
çº ¤
éķ ľ
ä¸ĵ éĹ¨
çļĦ åħ³éĶ®
3 8
Ġactiv ity
ä¸Ģ ç³»åĪĹ
åĦ Ĵ
è¿Ļæł· çļĦ
ç§ ĺ
å° ¿
èĩª æ²»
) ãĢĤ
ul ated
æŃ£ å¼ı
ot he
Ġs ec
ä¸ŃåĽ½ äººæ°ĳ
i v
åŃ £
ä¿® æĶ¹
è¿ĳ å¹´æĿ¥
éļ Ķ
æı Ń
çł´ åĿı
Ġgen er
æĸĩåĮĸ çļĦ
ä¿ Ħ
D P
" "
æľº ä¼ļ
æ´ ģ
ear s
Ġre se
è´ ´
è¯ º
Ġsy n
è¿ħ éĢŁ
Ġon ly
re g
åŃ¦ çļĦ
å½¢æĪĲ äºĨ
åĽ¢ ç»ĵ
åľ¨ æŃ¤
å® Ŀ
éĿ¢ ç§¯
ç¡® ç«ĭ
å² ģ
éĩĳ å±ŀ
æĪĲ å°±
c es
åĲ¸ æĶ¶
è¿Ŀ æ³ķ
è´« åĽ°
è¯ ¦
æľī æīĢ
éĺ² æŃ¢
æĮ¯ åħ´
åĮº åĪ«
ab ility
ç»ıæµİ ç¤¾ä¼ļ
m in
å° º
o in
ro ugh
çĶŁ éķ¿
Ġ çļĦ
Ġm in
å®ŀéĻħ ä¸Ĭ
Ġw ell
ech an
Ġtum or
ar ch
åĩł ä¸ª
è¯¾ é¢ĺ
ren t
ment s
ä¸ī æĺ¯
æ£ ®
l i
ver s
S T
ä½ Ľ
Ġit s
å½ĵ ä»£
åº §
åĴĮ å¹³
é½ Ĳ
ĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠ
æĭħ ä¿Ŀ
is e
Ġmeth od
éĿ¢ åĲĳ
æ¿Ģ åĬ±
å®ŀ è´¨
åı¯ éĿł
Ġp ot
ä½ĵ èĤ²
Ġmeas ure
çº¦ æĿŁ
ç§» åĬ¨
çļĦ é«ĺ
å¸Į æľĽ
æ¶Īè´¹ èĢħ
çļĦ æ³ķå¾ĭ
åģļ å¥½
I T
Ġd em
æ£Ģ å¯Ł
enc y
ir st
åħ¶ æ¬¡
æİ¨ å¹¿
ç»Ħ åĲĪ
çº¦ å®ļ
å°¤åħ¶ æĺ¯
l ic
Ġin s
è Ķ
it ed
Ġm ut
r al
åĽº å®ļ
o ugh
æĹħ æ¸¸
s y
åħĥ ç´ł
Ġ $
è°ĥ æİ§
enti al
åĪ© çİĩ
Ġdet erm
ä¼ į
c i
p it
æĪĲ çĨŁ
åŁº åľ°
Ġeff ect
3 4
åħ´ è¶£
åĽł èĢĮ
æ¨¡ æĭŁ
å¤§ åĬĽ
a v
Ġm ost
çĸ« æĥħ
ç ŀ
åĪĽ å»º
i tion
od y
ä»² è£ģ
åģļ åĪ°
ç±» ä¼¼
ag es
çłĶç©¶ çļĦ
åħģ è®¸
çŁ¥ éģĵ
Ġdi agn
çºł çº·
èµĦæľ¬ ä¸»ä¹ī
å¯¼ åĲĳ
è¡Į çļĦ
è¿Ľ èĢĮ
äº¿ åħĥ
çļĦ åıĺåĮĸ
æ¨¡ åĿĹ
è¿ ¹
ä» ¿
çº µ
åĨ ł
A R
äºĪ ä»¥
å¹¿ å¤§
èĤ ¥
Ġk n
un g
åħ±åĴĮ åĽ½
Ġre m
èģĮ è´£
Ġ åľ¨
b ib
æ° ¢
arg et
3 1
Ġpati ent
æ³¨ åĨĮ
3 7
Ġnum ber
Ġb lood
ãĢĭ ,
n al
A C
å®ŀçİ° äºĨ
Ġus e
å¦Ĥ ä¸ĭ
èī¯ å¥½çļĦ
è¡Ģ ç®¡
Ġim port
ãĢĭ ï¼Į
å± ĭ
èº« ä»½
o b
ç¥ ĸ
çº³ åħ¥
å¼º åĪ¶
us t
æŀ¶ æŀĦ
å»º æĪĲ
Ġass ess
us ion
éĿĴ å¹´
è® ¯
ä¼łæĦŁ åĻ¨
åĿļ å®ļ
Ġex t
èĪ ŀ
æ³ķ å®ļ
åĪ ļ
å®ŀéªĮ å®¤
éĴ ¢
çļĦ ä¿¡æģ¯
çĶµ åĬĽ
çļĦ ç»ıæµİ
çĶµ è·¯
Ġ 200
åħļ åĳĺ
å¸¸ è§ģ
åı¯ è§ģ
ä¹Ł å°±æĺ¯
åįı åķĨ
åĨ² çªģ
ç ĳ
è¾ĵ åħ¥
è¾ ¨
çĪ ¶
ä¸Ńåįİ äººæ°ĳ
Ġwh o
Ġ\ <
Ġ( *
çļĦ æľĢ
å½ĵ çĦ¶
å®Ĺ æķĻ
çļĦ åĲĮæĹ¶
äºī è®®
Ã Ĺ
% .
çľĭ åĪ°
å¤§ å¤ļæķ°
Ġm echan
Î ²
Ġfunc tion
è¿ Ķ
æŃ» äº¡
å·¦ åı³
m a
end ent
æ£Ģ éªĮ
u ro
Ġdis t
éľ ĩ
æ¥ ļ
çļĦ ä¸Ģç§į
ç¡® è®¤
æĥħ æĦŁ
åĩ Ģ
èĥ½ éĩı
çŃī çŃī
åį± éĻ©
åĪ© æ¶¦
åįķ åħĥ
======== ========
ä¸ªäºº ä¿¡æģ¯
éĺ µ
åħļ åĴĮ
çĶŁ åŃĺ
ul ti
è½¬ è®©
äººæ°ĳ ç¾¤ä¼Ĺ
I I
Ġb l
Ġpro cess
èĢĥ æł¸
Ġrespon se
ĠH owever
in d
èĭ ¦
åľº æĻ¯
èį ·
3 2
è· ĥ
c om
Ġh ig
ç´ł åħ»
åĨħ åľ¨
æĺ¯ ä»¥
æľī åĬ©äºİ
çĽ Ľ
Ġco uld
åĪĨ ç¦»
Ġeff ects
å¡ ŀ
åĬĽ åº¦
æİ¢ è®¨
ä½ĵ éªĮ
E R
an s
Ġshow n
vi ous
å¿ ½
-- -
æ´ ŀ
æģ ©
M P
æĺ¯ çĶ±
æĸ° éĹ»
Ġin di
ä¹Ł ä¸į
åĲĮ ä¸Ģ
æ´» æĢ§
å¸Ĥåľº ç»ıæµİ
ä»·åĢ¼ è§Ĥ
uc t
ãĢģ "
å·¨ å¤§
qu i
vi ew
.. ..
äºĴ åĬ¨
è´Ń ä¹°
éªĮ è¯ģ
è¢« åĳĬ
ç»ı åİĨ
Ġth rough
å¾Ī å¤§
âĢ¦ âĢ¦
ç¬¬ äºĶ
æķ°æį® çļĦ
or t
Ġro le
è¡Į ä½¿
) ;
l es
Ġ 201
ï ½
4 9
S P
æĸĩ åŃĹ
Ġs el
Ġthe re
éĢĤ å½ĵ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
è¾ĵ åĩº
æĭĵ å±ķ
çļĦ æĬĢæľ¯
èĢĥ è¯ķ
èĦ ı
çļĦ æĢĿæĥ³
è®¿ éĹ®
20 21
æĢģ åº¦
çļĦ æĥħåĨµä¸ĭ
Ġp red
an ge
ä¼ ĳ
ç¦» åŃĲ
å¾· åĽ½
æī§ æ³ķ
ec tive
è¡¥ åģ¿
èĦ Ĥ
åħ³ èģĶ
äººæīį åŁ¹åħ»
æµ ª
åī ²
çļĦ æķĻåŃ¦
æīĢ å¾Ĺ
è¿Ľ å±ķ
å±ŀ æĢ§
si ve
l amm
çĶ¨ äºº
æİ¢ ç©¶
éĽ ·
èĢ ķ
Ġne ur
è®© åŃ¦çĶŁ
ä¸» å¯¼
ç»Ł æ²»
åľ Ĩ
æİ ĺ
Ġsignificant ly
er g
Ġm em
ç®¡çĲĨ çļĦ
èĩª è§ī
Ġwhe n
4 8
åĲĦ é¡¹
å®¡ åĪ¤
çļĦ æĹ¶éĹ´
æĿ¡ä»¶ ä¸ĭ
Ġo p
Ġperform ed
çĽ Ĳ
on str
Ġdevelop ment
å¯Ĩ åĪĩ
Ġv ir
æĢĿ è·¯
çļĦ ä¸į
åı¤ ä»£
ç²® é£Ł
æ° ı
ar ly
ç»ĵ è®º
i ve
éģµ å¾ª
ro ph
ä¸Ģ æĿ¡
å°Ĭ éĩį
Ġc yt
Ġde p
ä»ĸ äºº
ti g
val u
æŃ£ æĺ¯
ti l
ä¹ Ļ
ä½ ³
å· Ŀ
äºº åĬĽ
ä¹ĭ å¤ĸ
Ġgen es
è¾ ĸ
æ ĩ
åħ³ç³» çļĦ
æĿ Ģ
Ġs m
æĳ Ħ
æīĵ éĢł
å¼º çļĦ
è·¯ çº¿
è£ ķ
vid ual
ä½ľ ä¸ļ
Ġcon f
æĪĳä»¬ çļĦ
in ation
åĬł éĢŁ
æ¹ ¿
èĭ± è¯Ń
æĹ ĭ
å® ĩ
ç§¯ ç´¯
ä¾ĽåºĶ éĵ¾
éĢ Ĩ
Ġa ge
Ġp rim
9 5
å°ĳ æķ°
è·Ŀ ç¦»
un t
Ġc ur
ãĢĭ ãĢģ
éĺŁ ä¼į
I D
é¢Ħ æľŁ
0 1
ç¤º èĮĥ
æĶ¹éĿ© çļĦ
ä»£ çĲĨ
Ġspec ific
D NA
ç»ıæµİ å¢ŀéķ¿
iti es
å ĺ
æī§ æĶ¿
å¤ļ çļĦ
æī© å±ķ
åĤ ¬
æ°ĳ æ³ķ
éĩı åŃĲ
åħ¬åı¸ çļĦ
P P
åľ¨ ä¸ŃåĽ½
èĥ ģ
çļ ĩ
æķ Į
Ġfact ors
éģ Ń
ä¿¡æģ¯ æĬĢæľ¯
å¼ķ åħ¥
èĥ Ģ
äº§åĵģ çļĦ
ar acter
tic s
å±ķ å¼Ģ
ä¸º æł¸å¿ĥ
è¾ĥ å¤§
æīĢ åľ¨
åĮĸ åĴĮ
o v
å¤Ħ ç½ļ
åĲ Ľ
è¾ĥ ä¸º
ä¹ĭ ä¸Ń
it s
æ¡ ¥
æĤ ¨
å¹¼ åĦ¿
o id
Ġg l
Ġ â
ra ph
Ġanti b
åĩº æĿ¥
æľŁ éĻĲ
åį³ ä½¿
æ¸ łéģĵ
çļĦ æ¦Ĥå¿µ
å½¢ è±¡
i tive
éģĹ ä¼ł
çĲĨ æĢ§
å¤ ı
Ġim p
åĭ ĩ
" (
åŃĺåľ¨ çļĦ
æľī çĿĢ
Ġ ra
è ª
Ġthe y
åıĺ éĩı
Ġp ol
% ï¼Į
as c
Ġp op
Ġb rain
ä¾Ŀ éĿł
al e
A S
æĪĲ éķ¿
çº ¸
èģĮä¸ļ æķĻèĤ²
7 5
Ġl oc
ç¨ĭåº¦ ä¸Ĭ
Ġobser ved
ä»Ĭ å¤©
C O
èµ Ľ
èĮĥåĽ´ åĨħ
æĴ ¤
ol d
ç§ ¦
Ġinv ol
çĪ Ĩ
æ·· åĲĪ
èĸ Ħ
èĥ½åĬĽ çļĦ
å¯¹ åħ¶
æĶ» åĩ»
ĠC h
äºĭ æķħ
ä¹ ĥ
ĠI L
o ver
éĤ ¦
åĵª äºĽ
åĳ ¢
å°ı ç»Ħ
i x
åĮ» éĻ¢
æĹ ¦
èĢĮ ä¸įæĺ¯
ç½ĳç»ľ å®īåħ¨
Ġt arget
ä»ĸ çļĦ
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠ
èµ° åĲĳ
ĠThe se
èĤ ī
æı ´
æĻ ļ
ç»© æķĪ
Ġ es
èĭ Ĺ
èĥ ¶
äºº ä¸İ
c rib
åľ° çĲĥ
Ġd o
æ´»åĬ¨ çļĦ
è¿Ŀ åıį
å¦ ĩ
l ed
èµĦæºĲ çļĦ
ä½¿ åĳ½
åıį å¯¹
åĬł ä»¥
è¯ ±
ç± į
æĿ¡ æ¬¾
æŁĲ ç§į
ti vely
Ġf irst
åŃ ©
Ġinclud ing
Ġmic ro
åº Ĩ
çī© èģĶç½ĳ
6 5
åĲĪ æĪĲ
é¢Ħ ç®Ĺ
Ġre f
å½¢æĪĲ çļĦ
æ¸ Ĺ
åŁºç¡Ģ ä¸Ĭ
åį« æĺŁ
3 9
å¤ª éĺ³
æľįåĬ¡ åĻ¨
ä¹ł æĥ¯
æ°ĳ éĹ´
Ġre cept
è¡¥ åħħ
er y
h a
äºº å¤§
æ¯ķ ä¸ļ
å¼Ĥ å¸¸
éĴ Ł
çĹĩ çĬ¶
éĢļ çŁ¥
çļĦ æł¸å¿ĥ
æĹ¥ å¸¸
èĥľ åĪ©
Ġindi vidual
å·¥ èµĦ
èĭ¥ å¹²
åħ¨ ä¼ļ
Ġch ang
Ġn ormal
I V
ç»´ æĮģ
äºĭ é¡¹
A D
æĪĳä»¬ åħļ
é¦ĸ æ¬¡
ä¸ Ŀ
iz e
Ġshow ed
ä»ĸä»¬ çļĦ
Ġre ported
èĢĮ ä¸į
Ġe valu
201 8
ä¸º ä¸Ńå¿ĥ
æĹ Ĺ
pl es
ä¸Ńåįİäººæ°ĳ åħ±åĴĮåĽ½
ç²¾ åĩĨ
Fig ure
èī¯ å¥½
o od
æĪ ª
a x
4 4
æĹ¶ çļĦ
åĲ¯ åĬ¨
éĺ ´
Ġa ff
åŀ Ħ
å¥ ĳ
æ¢ ģ
åĴĮ åħ¶ä»ĸ
èħ º
ep endent
E S
é² ģ
20 19
Ġwhe re
r in
ä¸ĩ åħĥ
åĪĽ ä½ľ
ä½ĵç³» çļĦ
Ġinf orm
éĤ£ äºĽ
åĲĦ åľ°
åħ» èĢģ
Î ±
Ġhig her
Ġexper im
Ġmed i
åĬł åħ¥
æľī äºĨ
ä¸º åŁºç¡Ģ
å°Ĩ åħ¶
å¸¦ æĿ¥çļĦ
ãĢĤ "
çĶŁäº§ åĬĽ
ent ly
æĿ¡ ä¾ĭ
çļĦ ç»ĵæŀľ
åı¬ å¼Ģ
åį± å®³
å¯¹ åºĶ
å¼º åº¦
çİ ī
åĢ Ĵ
éª ¤
åĽł åŃĲ
åĵ Ī
uc le
åŀĦ æĸŃ
å£ ģ
åĪĩ å®ŀ
çļĦ åºĶçĶ¨
Ġmechan ism
\ *
èĢĥ å¯Ł
åĮº åĿĹ
æĽ´ æĸ°
es tig
èī °
çĶŁ çļĦ
å¥ ¥
ãĢĤ âĢľ
ä¼Łå¤§ å¤įåħ´
Ġsign al
åħħåĪĨ åıĳæĮ¥
p tion
l is
è®¸ åı¯
ä¼ ¸
é¥ ®
æĿ Ĩ
åı¯èĥ½ ä¼ļ
åıª è¦ģ
èĳ £
R I
Ġimport ant
æľįåĬ¡ çļĦ
èĤ¡ æĿĥ
Ġch aracter
åĪĿ æŃ¥
æľī äºĽ
å¹ ¸
Ġch ild
é«ĺè´¨éĩı åıĳå±ķ
æ²Ł éĢļ
åĬ³åĬ¨ åĲĪåĲĮ
re ated
Ġdec re
Ġtiss ue
ä¸º ä»Ģä¹Ī
å¸Ĥåľº çļĦ
åķĨ åĬ¡
æī £
Ġy ears
çĶ¨äºº åįķä½į
æ¢ ¦
æĸ° åħ´
P S
ç»ı å¸¸
è¯ķ çĤ¹
å±ķ ç¤º
èµ ¢
æĬµ æĬ¼
çĤ ¼
âĳ ł
èĢ Ĳ
Ġpre vious
om a
åº Ħ
éĢĤ åĲĪ
ä¼¦ çĲĨ
éĿŀ æ³ķ
æĽ¿ ä»£
æĸ¹ éĴĪ
åĪ° çļĦ
å½ĵ åľ°
ic e
å¼ķ åıĳ
Ġs tim
ãĢģ âĢľ
å¢ ¨
ĠA n
åĪ¶ çº¦
è½ ´
Ġth ree
è ļ
Ġgro w
an n
äºº åľ¨
Ġne w
00 1
é¢ĳ çİĩ
è¡Įä¸º çļĦ
å¿ Ĩ
rec t
Ġs ome
ä¸Ĭ å¸Ĥ
éĻ¢ æł¡
åįģ åĽĽ
è¿ İ
åĽ½ å¤ĸ
ati s
åĩł ä¹İ
å£ ®
è ķ
åĳ½ è¿Ĳ
è§Ĵ èī²
Ġrese arch
æĸ½ å·¥
ä¸Ģ æĸ¹
Ġreg ion
Ġwith in
ç§ĳæĬĢ åĪĽæĸ°
å² ¸
s es
4 6
-------------------------------- --------------------------------
é¦Ļ æ¸¯
ä¸į åĨį
ä¼ ¯
èĤ ¾
O S
201 7
ç»Ħç»ĩ çļĦ
æ¨ ª
" ãĢĤ
åįļ å£«
å§ ĵ
å¹´ äºº
é© ¾
ä¹ĭ è·¯
ç´§ å¯Ĩ
æĻ °
æıŃ ç¤º
å· ©
åı¯ä»¥ éĢļè¿ĩ
åįģ äºĮ
èĩª ä¿¡
ç¤¾ä¼ļä¸»ä¹ī çİ°ä»£åĮĸ
7 8
çĿĢ åĬĽ
åģļ åĩº
t he
çļĦ æĶ¿æ²»
Ġb ec
å¹¶ éĿŀ
æĽ´å¥½ åľ°
Ġin j
t able
å·® è·Ŀ
op h
é¥ °
çĭ¬ çī¹
äººæ°ĳ å¸ģ
äº§ä¸ļ éĵ¾
æ½ľ åľ¨
éģĹ äº§
E T
ç¼º éĻ·
ç¨ ¿
r ug
è£ħ å¤ĩ
Ġth ose
åĪº æ¿Ģ
Ġw ork
æĮ ĸ
ç»Ŀ å¯¹
Ġm ulti
åħ±åĲĮ ä½ĵ
Ġinv estig
Ġpartic ip
åĪ¤ åĨ³
éĽ ¨
5 3
å§Ķ æīĺ
æĬ½ è±¡
èĻ «
å «
éĩĳèŀį æľºæŀĦ
æ¼ ı
Ġo cc
åľ Ī
a i
æ´ ¥
ä¸ ½
M S
Ġpath w
Ġc al
âĳ ¡
å¹¶ åľ¨
åŃ Ļ
Ġgroup s
ä¸į è¿ĩ
åħ« å¤§
ç» ª
æŁ ±
Ġdem onstr
éĹ´ çļĦ
çİ° æľī
åİŁ åŃĲ
ç¼ ´
å¨ģ èĥģ
ä»£ çłģ
Ġcor rel
å® «
èĬ ¯
åĩ ¡
4 7
en si
çļĦ çī¹çĤ¹
æī¹ åĩĨ
Ġdis c
ç»ĦæĪĲ éĥ¨åĪĨ
ä¸» è§Ĥ
Ġ +
æİĪ æĿĥ
ä¼ł éĢĴ
I S
è¯Ń æĸĩ
èĳĹ ä½ľ
éħ ¬
m s
éħ Ĵ
ä½ĵçİ° äºĨ
Ġ |
æİ¥ è§¦
å®ŀ æĹ¶
èģĮ å·¥
è¿Ļ å°±
tiv ity
åħ¨ ä½ĵ
Ġim pro
åĬ³åĬ¨ åĬĽ
è§Ĩ ä¸º
åİŁ å§ĭ
å·© åĽº
å¤ º
æĢİ æł·
åħ¶ å®ĥ
åĨĽ éĺŁ
è¿ĳ ä»£
åĢ¼ å¾Ĺ
C s
Ġ ly
åľ° äº§
o res
æĭ Ĵ
Ġap p
æıĲåĩº çļĦ
éĩĩ è´Ń
% ãĢĤ
ç² ī
ä¸Ńåįİæ°ĳæĹı ä¼Łå¤§å¤įåħ´
i ved
re qu
æŃ¥ éª¤
Ġne ed
è¾ Ĳ
éĩį å¤į
æłĳ ç«ĭ
Ġinhib it
ç»ĵ æĿŁ
S ec
ä¼ Ļ
ress ed
çİ¯ ä¿Ŀ
éĽ Ħ
Ġf e
Ġ .
æ¬ ²
åĩĨ åĪĻ
æ¸ ¡
çĽĳ æİ§
ç½ĳ ç«Ļ
æĽ´å¤ļ çļĦ
ä¸ª æĢ§
åĮºåĿĹ éĵ¾
åĴ ¨
çİ° çĬ¶
ä» ģ
äºĨ ä¸Ģä¸ª
å¤į åĲĪ
å²Ĺ ä½į
åĽ½å®¶ å®īåħ¨
e g
Ġchang es
æĥ ©
å¯Į è£ķ
Ġpred ic
5 5
åı «
æļ Ĥ
éĩĬ æĶ¾
S D
åı¯ä»¥ åľ¨
æĿ ¨
åĩº åı°
ä½Ĩ åľ¨
é«ĺ çº§
éĿ¢ çļĦ
201 5
_ {
å¤§ å¤§
äºĭ çī©
æ´» åĬĽ
ç§ĳåŃ¦ å®¶
æģ °
Ġ1 2
Ġdes crib
ç¬Ķ èĢħ
åĵį åºĶ
ãĢĭãĢģ ãĢĬ
è¿ĺ è¦ģ
Ġle ad
å¤§ è§Ħæ¨¡
æĸ°æĹ¶ä»£ ä¸ŃåĽ½çī¹èī²ç¤¾ä¼ļä¸»ä¹ī
æĿ¡ è§Ħå®ļ
éĤ ĵ
åĸ ľ
å¼º åĽ½
ĠA s
åįķ ä¸Ģ
èĤ ł
ä» °
å¤§ éĩıçļĦ
é¢ Ĺ
çĥ §
201 6
Ġcons id
ç§ ĭ
çº³ ç±³
æ° ¨
åĨį æ¬¡
èĲ¥ åħ»
on al
Ġm ain
åŃ© åŃĲ
ä¹¡æĿĳ æĮ¯åħ´
ä¼ Ĭ
åĲ¸ å¼ķ
è¡¨çİ° ä¸º
éī´ å®ļ
ent al
æĿĥ å¨ģ
äºº ä¸º
å¤§ éĥ¨åĪĨ
æĳ Ĩ
æģ Ĵ
Ġrep res
çļĦ åŃ¦ä¹ł
up plement
Ġ j
æĦ Ī
èĥ ¡
é¡ ¿
åī ©
Ġsub j
è®¤ è¯ģ
æµ Ļ
æĪ¿ å±ĭ
çģµ æ´»
èĵ Ŀ
ç¼ĸ åĪ¶
åĻ¨ çļĦ
Ġd el
æĮĩ æķ°
éĶ ģ
ä½¿çĶ¨ çļĦ
å¥ ł
Ġpro m
ä¹Ł ä¼ļ
Ġca re
ä¸Ģ å¸¦
è¾ħ åĬ©
æ¾ ³
e k
Ġincre ase
çº¤ ç»´
æľ ±
åı ī
Ġc ases
ĠF or
si ble
ä¿¡æģ¯ çļĦ
åĮ ¹
çłĶç©¶ äººåĳĺ
åĪ¶ ä½ľ
æĶ¯ åĩº
Ġmo lec
è¯¦ ç»Ĩ
åįģ ä¸ī
Ġf inding
åĪĳ æ³ķ
å°ģ å»º
åºı åĪĹ
çļĦ çĽ®æłĩ
åıĳ è¡Į
å°ı åº·
å² ©
ä¸» ç®¡
åĬ¨ æľº
çļĦ å½¢å¼ı
åĲĮ æŃ¥
èĤ ¯
åıĳ çĶµ
tain ed
_ _
Ġb as
å»º æŀĦ
Ġs et
ç©º æ°Ķ
åĪĻ æĺ¯
5 6
ç¡¬ ä»¶
N F
åĴ¨ è¯¢
åĢŁ éī´
å·¥ äºº
], [@
åģĩ è®¾
åĲĮ æĦı
åľ £
èĢģ å¸Ī
on t
åľ°åĮº çļĦ
éĺ² æ²»
æľĢ å¤§çļĦ
it er
z ed
å´ ĩ
ain ing
äº ®
åı° æ¹¾
ä¹ ĺ
4 2
E M
Ġ ç¬¬
åĿ Ĳ
ate g
Ġt ri
ĠP ro
Ġm or
åľ° åĿĢ
l as
åŃ¦ å®¶
ĠD NA
v ing
è¸ ª
] ;
Ġinf ection
ä¿® å¤į
é© ¶
ä¸Ģ é¡¹
çī Ľ
yt es
è° ģ
er ation
é¼ ł
å¤© çĦ¶
Ġl im
çļĦ æķĻèĤ²
æ¯ «
åıĳçĶŁ çļĦ
çļĦ åİŁåĪĻ
ä¸Ń åħ¨ä¼ļ
ä¸ľ è¥¿
Ġfact or
è®º è¿°
ä¸Ńåħ± ä¸Ńå¤®
i e
ä¼ ı
æĸĩ æľ¬
åıĸå¾Ĺ äºĨ
æµģ éĢļ
å½ ¹
ä¸Ģ æĹ¦
os ph
å¹² é¢Ħ
Ġt ype
Ġpro t
éħį åĲĪ
è®¤ åĲĮ
æĲ ľ
æ¶Ī éĻ¤
Ġse qu
ak e
å¤§ åŀĭ
ï¼ī ãĢģ
åħ¬ æŃ£
æĳ ĺ
éŁ ©
ä¸Ģ ä»£
a use
in k
og raph
æ» ĳ
ater ial
çłĶç©¶ æīĢ
ä¸į å°ĳ
åĩºçİ° äºĨ
åĢ¾ åĲĳ
ä¼ł æī¿
asc ular
çļĦ ä»·åĢ¼
ĠR es
çĥ Ł
çļĦ æĥħåĨµ
åįģ å¹´
Ġre qui
å¤§ å°ı
æĪĲ åĪĨ
æĬķèµĦ èĢħ
Ġme an
åĩ Ń
Ġp ost
ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠĠĠĠĠĠĠ
æķħ äºĭ
20 00
c in
ä¾Ŀ çħ§
en g
èĦ ļ
9 9
Ġ ,
Ġpot ential
L A
Ġinf lamm
yp es
åħ¶ å®ŀ
æ» ŀ
è¿Ľ åı£
å¹´ é¾Ħ
åĿĩ è¡¡
ç«ŀäºī åĬĽ
å» ī
åĬŀ çĲĨ
æĺ¯ ä¸ŃåĽ½
æ±ĩ çİĩ
ç»ĵæŀĦ çļĦ
å¸¦ åĬ¨
èµĦ æł¼
æľº éģĩ
æ¸ħ æ¥ļ
äºº æĸĩ
n ess
Ġm ark
èŀį åħ¥
il ar
è ²
ä¸Ģä½ĵ åĮĸ
å±Ģ éĥ¨
è¾Ĳ å°Ħ
4 3
çī Ļ
æī İ
éĻ ¶
æī¿ åĮħ
å¤§ å¹ħ
æĺ¯ ä¸į
é«ĺ éĢŁ
Ġactiv ation
åıĳ èĤ²
æ¬ ¢
ros s
çĵ ¦
æķı æĦŁ
çļĦ åĽ½å®¶
ical ly
ä¹ ³
è£ħ ç½®
c le
Ġcar di
P D
åĪĴ åĪĨ
æĪ¿ åľ°äº§
å¿ ł
G DP
åŃ¦ ä¼ļ
åºĶ æĢ¥
ti s
çŃī çº§
èĬĤ èĥ½
çĶ ·
å¯¹ æŃ¤
pt om
ä»£ è°¢
åĮº åĪĨ
ä¸Ģ è·¯
ç¬¬ ä¸Ģä¸ª
çĽ¸ ä¼¼
å®¡ çĲĨ
è®¤ çľŁ
ab ol
å¤§ å®¶
æĤ ī
ur al
åħ¨ å±Ģ
æ´ Ľ
åıĳå±ķ åĴĮ
Ġres ult
åĨľ äº§åĵģ
èª ī
ag ing
æĪĲ äºĨ
Ġse ver
å¡ «
åĲĦ èĩª
èĮ ¶
æķ ¢
) ï¼Į
Ġl ong
Ġe vid
éĺ Ķ
Ġa v
çĶŁæ´» çļĦ
æī «
Ġe v
æł· æľ¬
èĦ± è´«
å¾Ĺ ä»¥
Ġ1 5
æ¯ı å¹´
åħ¬åħ± æľįåĬ¡
v es
o h
å· §
é¦ Ī
è§£ éĻ¤
et h
u ce
å¹² æī°
å¾ ¡
åŃ¦ä¹ł çļĦ
Ġsugg est
äººæ°ĳ çļĦ
Ġb ased
æŃ£ ä¹ī
èµĭ äºĪ
Ġsam ples
## ##
çŃ¾ è®¢
å¾ĭ å¸Ī
g an
æİ¥ åı£
çļĦ åħ·ä½ĵ
upplement ary
æľī åºı
éĩĩ éĽĨ
æĸ° æĬĢæľ¯
æİ¥ æĶ¶
é«ĺ äºİ
; (
Ġf ib
èĩ³ å°ĳ
P C
ä¸»ä¹ī çļĦ
æīĢ éľĢ
åıĺ æĽ´
ä¸į åĪ°
è¾ Ĩ
Ġr at
te x
çº³ ç¨İ
æĶ¿åºľ çļĦ
æ¯Ķ éĩį
èĥĮæĻ¯ ä¸ĭ
ä»£è¡¨ å¤§ä¼ļ
æīĢ ç¤º
Ġcont rib
åĨ² åĩ»
åī Ĭ
ä½İ ç¢³
Ġd rug
in s
ç»ı åħ¸
æĹł æķĪ
é ±
ä¼łç»Ł æĸĩåĮĸ
åĨį çĶŁ
ç«ĭ åľº
æ¡£ æ¡Ī
éª Ĺ
di tional
æ· »
y n
è½¬åĮĸ ä¸º
ĠĠĠĠ Ġ
å¤įæĿĤ çļĦ
äº« æľī
åĩºçīĪ ç¤¾
çĶµ æµģ
âĢĿ âĢľ
) :
èµ ģ
æµĵ åº¦
å¾® çĶŁçī©
æĦŁ çŁ¥
åĢº åĪ¸
è§£åĨ³ æĸ¹æ¡Ī
] ^
é± ¼
æį ķ
çĶµ åİĭ
Ġidentif ied
v ir
ç§Ł èµģ
çļĦ ç§ĳåŃ¦
çļĦ æĹ¶åĢĻ
Ġr ate
åĨ °
çļĦ é£İéĻ©
æĥħ å¢ĥ
Ġinform ation
åĵģ è´¨
è§Ĩ é¢ĳ
éĢļè¿ĩ å¯¹
6 7
æ³ķ äºº
4 1
æĦı å¿Ĺ
Ġf urther
Ġc ult
å¤ĸ äº¤
åĲ ´
æ¶ ¨
åĭ Ĵ
a j
Ġdifferen ti
å¯Ĩ åº¦
20 22
èĥ½åĬĽ åĴĮ
ĠI t
æ³ ¥
å¹¶ æ²¡æľī
åĵģ çīĮ
æ¦Ĥ æĭ¬
Ġt r
+ ^
ç®Ģ ç§°
Ġcon cent
æ¥ ¼
æįŁ ä¼¤
Ġcl ass
è¿ Ī
è¿Ŀ çº¦
éļı æľº
çĶŁæĢģ æĸĩæĺİ
ic ation
Ġne uro
åĲ ¨
Ġc ent
ç¼ĸ è¾ĳ
or ding
æĻ ĭ
ä»Ĭ å¹´
åĳ¼ åĲ¸
Ġ Y
ç¬¬ä¸Ģ æ¬¡
æľī åĬĽ
å° Ŀ
Ġs o
è´¢ å¯Į
è½½ ä½ĵ
çĸ Ĩ
èħ Ķ
æ¸ħ æĻ°
è§Ĩ è§Ĵ
5 7
æĸ° åıĳå±ķ
æ» ¤
s is
çļĦ çĽ®çļĦ
Ġgrow th
" ãĢģ"
^ [@
ĠĠĠĠ ĠĠ
åħ± è¯Ĩ
æĭ ¿
Ġres pec
çļĦ ç®¡çĲĨ
è¡ Ķ
çļĦ æĿĥåĪ©
Ġf requ
éĢĤ çĶ¨äºİ
æŃ£ å½ĵ
è ľ
è¾ĥ ä½İ
", "
ä¸Ģ æī¹
I C
a ir
é» ĺ
çŁ ©
æĪĳåĽ½ çļĦ
åĶ¯ ä¸Ģ
th ough
å¾Ī éļ¾
ere st
åĲ ī
ä¸» ä»»
çļĦ ç²¾ç¥ŀ
è§Ĥ æµĭ
ä¸Ĭ ä¸ĭ
ä½İ äºİ
çļĦ å®īåħ¨
å°ļ æľª
æī© å¼ł
èĽĭçĻ½ è´¨
æī¹ åĪ¤
ä¸ī ç§į
6 8
çŁ¥è¯Ĩ çļĦ
Ġ å¹´
åı Ļ
æ°ĳ çĶŁ
æµ ®
ä½¿ åŃ¦çĶŁ
æ¸Ĺ éĢı
åĲİ æŀľ
çļĦ æĸĩåĮĸ
åģ ¶
Ġad dition
èĢĮ åľ¨
æī¶ è´«
åħļ åĨħ
å® Ļ
ic s
æľīæķĪ åľ°
éĢļ éģĵ
è° ·
ä½¿ åħ¶
æ³ķ åĽ½
ä¸¾ æİª
Ġsy m
ç¦ģ æŃ¢
ack age
S t
å¾ Ĵ
è®° èĢħ
ä»¥ åīį
å¯¹ æ¯Ķ
é¢ ģ
at or
æĮĸ æİĺ
çº¿ æĢ§
æľįåĬ¡ ä¸ļ
ãĢĤ ãĢĬ
èĥ İ
ha vi
ul in
5 8
èĭı èģĶ
çĲĨ çĶ±
A I
è½¬ åĲĳ
Ġp ub
åı¯æĮģç»Ń åıĳå±ķ
éĢī ä¸¾
-------- ----
ä¸Ń æľī
h ip
t o
èĬ¯ çīĩ
å¹¶ ä¸įæĺ¯
ä¸Ń éĹ´
ĠH e
Ġpop ulation
åĬŀ åħ¬
Ġb re
è¯ Ī
æľª æĪĲ
an ti
å·¨ å¤§çļĦ
æĬ¥ éģĵ
Ġtherap y
ć ć
è¿ Ł
äºº çī©
æķĪ åĬĽ
Ġca us
çļĦ ä¸ŃåĽ½
å¼ı çļĦ
G A
äº§çĶŁ äºĨ
Ġanal y
çł´ äº§
çĸ ı
å¼º çĥĪ
æĽ´ é«ĺ
éĨ Ĵ
èĩªåĬ¨ åĮĸ
æľ¬ ä¹¦
å¤§ æ°Ķ
å¡ Ķ
Ġprotein s
Ġre le
è´ Ŀ
Ġac id
çİ° åľº
æī¾ åĪ°
Ġocc ur
æĶ¾ åľ¨
âĢ ķ
ĠÎ ¼
å®ĩ å®Ļ
Ġstr uct
çļĦ åĬŁèĥ½
Ć Ĉ
è¯¾åłĤ æķĻåŃ¦
è®° å¿Ĩ
ä¸ĵ é¡¹
é«ĺçŃī æķĻèĤ²
è¾¾ æĪĲ
å®ļ äºĨ
20 10
åĲĪ å¹¶
ven tion
åĪĨ å·¥
os pit
ä¸» å¸Ń
è°ĥ è§£
Ġthe n
åĽŀ çŃĶ
Ġcom mon
è¯¸ å¤ļ
å®ĥ æĺ¯
äº§ çī©
is ion
æī¹ è¯Ħ
èĥ Ĩ
æĸ°æĹ¶ä»£ä¸ŃåĽ½çī¹èī²ç¤¾ä¼ļä¸»ä¹ī æĢĿæĥ³
çŃī éĹ®é¢ĺ
Ġh ist
Ġt ech
Ġm y
è² Į
å¤§ åŃ¦çĶŁ
çĶ ĺ
åĴĮ å®ŀè·µ
Ġc ap
æľī æĿĥ
åĢºæĿĥ äºº
å¾ĹåĪ° äºĨ
æīĭ æľ¯
å µ
éĺĲ è¿°
æĪĲ ç»©
Ġe p
èĪª å¤©
æ°Ķ ä½ĵ
ous e
äº¤ äºĴ
u ff
if ied
s pec
åĲĪçĲĨ çļĦ
Ġsh ould
èº« ä½ĵ
æĦıè¯Ĩ å½¢æĢģ
ve re
çĶ¨ æĿ¥
çŁŃ æľŁ
å§Ķ ä¼ļ
Ġto tal
Ġam ong
è¿Ĳ ä½ľ
é²ľ æĺİ
æİ¥ è¿ĳ
èĲ¥ éĶĢ
æĪĲ æķĪ
åĿļ åĨ³
ä¸ª æľĪ
6 9
ä¸º æŃ¤
è§Ĩ è§ī
c op
W e
ä¸į èī¯
åıĳ æĺİ
âĢ Ļ
èį Ĳ
Ġcom b
åıĳè¾¾ åĽ½å®¶
Ġre t
er v
åľ¨ çº¿
åģļ æ³ķ
åĪ¶ çļĦ
å¥ ı
ron ic
èĤ¡ ç¥¨
å±Ģ éĻĲ
åīį è¿Ľ
å½ ¼
åĬĽ åĴĮ
å¤Ħ ç½®
å¤© ä¸ĭ
æ³ķ å®ĺ
å¦ »
åĲ« éĩı
å¤ļ å¹´
ĠC om
åı ł
æĻºèĥ½ åĮĸ
om en
éĺ² èĮĥ
æĲ ŀ
è´Ł æĭħ
æŀģ å¤§
åħ¬ çĽĬ
Ġab out
vers ity
ä¸ŃåĽ½ å®¶
æĶ¿çŃĸ çļĦ
å¤ĸ åĽ½
è¾© è¯ģ
çķ ´
èĤ¡ ä»½
ç¨³ å®ļçļĦ
è¾¹ ç¼ĺ
æ¸¸ æĪı
æĢ» éĩı
æĶ» åĿļ
ç¿» è¯ĳ
å°± åı¯ä»¥
ä¸ī å¤§
ç¹ģ èį£
å¿ħè¦ģ çļĦ
çİ°ä»£ åĮĸçļĦ
æ¯ı ä¸Ģä¸ª
ç¨³å®ļ æĢ§
äº¤ åıī
T P
æľī åı¯èĥ½
åĨħ åŃĺ
Ġre view
ä¸ §
ä¸į åı¯èĥ½
å°ı åŃ¦
enc es
Ġm i
è¾¹ çķĮ
åĮº çļĦ
ä» ĵ
Ġlow er
çļĦ è®¤è¯Ĩ
ç§ĺ å¯Ĩ
é¢ Ī
Ġ3 0
åħļçļĦ é¢Ĩå¯¼
Ġ ä¸Ģ
Ġp ers
es ted
æ°´å¹³ çļĦ
ä¿Ŀ çķĻ
è¾ĥ é«ĺ
L C
èĳ£ äºĭ
èµ ŀ
æĲ Ń
aj or
é« ĵ
åĿ ¡
im al
æı Ĵ
o f
çļĦ è¿ĩç¨ĭä¸Ń
çļĦ åİŁåĽł
Ġmem b
ä¾µ å®³
åıį é¦Ī
oin t
åĲį ç§°
ä¸Ģå¸¦ ä¸Ģè·¯
ãĢĭ (
æģ Ĳ
èµ ı
çĻ¾ åĪĨ
åĽ½åĨħ å¤ĸ
éĤ »
Ġsim ilar
Ġd ue
å±Ģ éĿ¢
å®¡ ç¾İ
èģĶåĲĪ åĽ½
åºĶçĶ¨ äºİ
S S
at ely
6 4
201 4
Ġd id
éº ¦
Ġsur vi
Ġprim ary
am et
åħļçļĦåįģ åħ«å¤§
æ° ®
æľºåĻ¨ äºº
ç«ĭ è¶³
æ¬§ çĽŁ
ä¼ ª
ç¬¦ åı·
åľ° çļĦ
æĺ¾ çĦ¶
åĤ¬ åĮĸ
Ġp e
äººæ°ĳ æĶ¿åºľ
æłĩåĩĨ åĮĸ
æµĻ æ±Ł
ĠĠĠĠ ĠĠĠ
åĿ ¦
æ£® æŀĹ
æĮĩ åįĹ
ï¼Ĥ ,
åħ¨çĲĥ åĮĸ
æķħ éļľ
åħĪ åĲİ
è¯Ŀ è¯Ń
ä¾Ŀ æ³ķæ²»
åıĺ å¾Ĺ
ref ore
* ,
ç£ ·
æĽ² çº¿
æĺ¯ ä»Ģä¹Ī
ĠM ed
7 9
ä¸ºæł¸å¿ĥ çļĦ
åįł æľī
æĭ į
çļĦ ä¸įåĲĮ
èħĲ è´¥
çªģ åıĺ
æ´ ª
çļ Ĩ
åľ°æĸ¹ æĶ¿åºľ
Ġp at
åįı ä½ľ
åł Ĩ
å¹¸ ç¦ı
us ep
ä¸º ä¾ĭ
Ġst and
A M
åĲĪ çī©
ä¸ ģ
âĳ ¢
ä½ĵç³» åĴĮ
æĦı æĢĿ
æĳ ©
i od
ä¼ Ĳ
ä¸ī è§Ĵ
ac tion
E C
Ġimmun e
æİ¢ æµĭ
Ġfollow ing
usep ackage
i el
æĸ¹ ä½į
çĽĳ å¯Ł
æĢĿæĥ³ æĶ¿æ²»
Ġmet abol
èķ ´
éĹ´ æİ¥
åŃĺåľ¨ çĿĢ
çĤ¹ çļĦ
Ġsam e
ä¾Ŀ çĦ¶
æĬĢæľ¯ åĴĮ
åħ¨ åħļ
å¢ŀ åĢ¼
äºº æł¼
æĸ° ä¸ŃåĽ½
è¶ħ è¶Ĭ
å¯ ¿
Ġan y
Ġevid ence
æ³ ¡
åĵģ ç§į
ar ge
è®² è¯Ŀ
Ġo x
å»ºç«ĭ äºĨ
Ġwh ile
Ġw ould
Ġrecept or
âĢĿ ãĢģâĢľ
ä¿¡ ä»°
è½¨ éģĵ
èĮĥ çķ´
éļ Ĩ
e v
èħ ¹
Ġsm all
çģ Į
å°ı å¹³
ç¤¾ä¼ļ ç§ĳåŃ¦
Ġexp l
è§ Ī
ä¾Ŀ æīĺ
èĢ ³
Ġ if
å¥ ¹
Ġrespec tively
æĶ¿ åħļ
ç»Łä¸Ģ çļĦ
Ġexp os
é«ĺ ä¸Ń
201 2
å¤ļ æ¬¡
e u
è¾ Ł
åĪĨ æķ£
åĲ« ä¹ī
ä½ı æĪ¿
è¡ į
æŃ£ç¡® çļĦ
ĠT o
çī §
Ġrepres ent
æķ°åŃĹ ç»ıæµİ
ãĢĤ ï¼Ī
Ġchild ren
Ġfinding s
Ġcomp ar
ç Ĵ
l ial
æį ·
æīĢæľī çļĦ
ç§į ç±»
in f
é£İ æł¼
çº ¹
åĩĿ èģļ
ä¾µ çĬ¯
çļĦ æľīæķĪ
æĮĩ æĮ¥
å¼º å¤§
es is
Ġm ajor
åĮ¹ éħį
æ´ Ĺ
åĽ½ æĥħ
Ġbe havi
éħį å¥Ĺ
Ġl ung
æĬĹ æĹ¥
m ph
Ġpl as
æĻ® åıĬ
ä¸į åĪ©
æıĲé«ĺ äºĨ
Ġpos itive
Ġwith out
ä»·åĢ¼ çļĦ
é ¹
Ġl ine
Ġm at
æŁĲ ä¸Ģ
å¼ ĺ
Ġreg ul
éĿ ¶
åıĳ çĹħ
c ell
æĿ¡ä»¶ çļĦ
sy ch
æ°ĳ ä¼Ĺ
æ¿Ģ åħī
æ¶Ī èĢĹ
Ġ1 1
Ġinf lu
Ġsec ond
Ġdis ord
Ġe arly
åľ¨ ä¸Ģèµ·
Ġcur rent
Ġtrans cri
ä»ħ ä»ħ
æĹł çº¿
çļĦ éľĢæ±Ĥ
éĵ ľ
ä¿® è®¢
çĽ¸äºĴ ä½ľçĶ¨
èĥ½ åĲ¦
å¤§ åĽ½
åĮ» èį¯
åĬŁ çİĩ
æľī äºº
éļ¾ é¢ĺ
ä¹łè¿ĳå¹³ æĸ°æĹ¶ä»£ä¸ŃåĽ½çī¹èī²ç¤¾ä¼ļä¸»ä¹īæĢĿæĥ³
éĽ ħ
æĢ§ ä¸İ
Ġdescrib ed
åĲ ĥ
åĽ½ éĺ²
ar di
éģµ å®Ī
å·¥ä¸ļ åĮĸ
Ġn ucle
åıĺ åĬ¨
åıĳ å°Ħ
çĤ Ń
åĪĨ è§£
çļĦ çŁ¥è¯Ĩ
æĭ Ķ
ä½į äºİ
åıĳçĶŁ äºĨ
Ġaut h
åı¦ ä¸Ģä¸ª
åĨ³ è®®
ç®¡ è¾ĸ
åĢŁ åĬ©
çĽ¸ åıį
Ġ X
çķ ħ
æ¿Ģ æ´»
è¥¿ éĥ¨
Ġ1 8
an e
ç¬¬ åħŃ
åįģ ä¹Ŀ
M A
æļ Ĺ
æīĢæľī æĿĥ
Ġdifferen ces
ä¸Ģ å¹´
è´Ł åĢº
ing le
et y
ä¸ ²
æ³ķ åŃ¦
æ³¢ åĬ¨
å¢ Ļ
å·¥ åİĤ
äº¿ ç¾İåħĥ
èĳĹ åĲį
6 6
med i
ĠF ig
Ġpro l
Ġcomple x
se qu
å¹ ķ
è¿Ľè¡Į çļĦ
äºĨ ä¸ŃåĽ½
m it
T able
ä¹Ł è¦ģ
i o
æħ İ
f er
åħ±åĲĮ å¯Įè£ķ
å°ı æĹ¶
å°Ŀ è¯ķ
ĠA d
201 3
éĢ ĥ
å¤± è´¥
l d
äºº ä½ĵ
ä¼° è®¡
ç© ·
ä¸ľ åĮĹ
äºº ç¾¤
èĩ £
o ve
es ts
åİĨåı² ä¸Ĭ
çļĦ éĩįå¤§
çĽ® çļĦæĺ¯
é©¾ é©¶
åĴĮ ç®¡çĲĨ
èĵ Ħ
éĥ½ ä¼ļ
åħ¬ å¸ĥ
Ġv is
ä¸İ æŃ¤
åĶ¯ çī©
in duced
çº¢ èī²
éĤĵ å°ıå¹³
çļĦ æł¹æľ¬
Ġel ect
ï¼ ĳ
Ġin iti
åıĸ åĨ³
éĵģ è·¯
åıĳ éĢģ
æİ¨ èįĲ
çĶŁ çĲĨ
å¢ŀåĬł äºĨ
åĪĽéĢł æĢ§
å¤ĸ çļĦ
Ġpro f
Ġv it
9 8
å¤į åĪ¶
ä¸ĸçķĮ ä¸Ĭ
Ġdes ign
æ¸ħ æ´ģ
åĬ¨ èĦī
çī µ
âĢ ĺ
è¯Ħ è®º
200 8
é¡º åºı
R T
Ġ Q
N P
Ġc r
Ġwhe ther
è¾ ī
æıĲ åıĸ
åıĸåĨ³ äºİ
å°Ĩ ä¼ļ
åįı ä¼ļ
å¿½ è§Ĩ
åĲİ æĿ¥
éĢłæĪĲ çļĦ
åħ¨ è¿ĩç¨ĭ
ç² Ĺ
éĤ ®
äºĭå®ŀ ä¸Ĭ
ä¸ĭ åĪĹ
Â °
ä¸¤ èĢħ
åľ¨ è¿Ļ
æıĲ äº¤
çĪ± åĽ½
èµ µ
åĽ¾ ä¹¦
å¼ ¥
å¯» æī¾
æī¿ è®¤
èĥ ¸
è¶³ å¤Ł
èĩªèº« çļĦ
B S
oc ytes
ä½ĵçİ° åľ¨
äºĶ å¹´
éº »
Ġc y
ä¼ĺ è´¨
çī¹ å®ļçļĦ
ä¸į å¤Ł
oc h
å¢ŀ éĢŁ
æĮĩ ä»¤
ir c
Ġhyp er
çĶµ ç½ĳ
æĤ Ł
å¦ĩ å¥³
çŃ Ľ
p ar
èģ ĺ
èĪ Ĩ
re en
Ġval ues
å®¹ éĩı
æĮ Ĥ
å½» åºķ
åħļåĴĮ åĽ½å®¶
è¡Ķ æİ¥
æľīéĻĲ åħ¬åı¸
çļĦ è§Ĵåº¦
æĴ¤ éĶĢ
å®ļ æľŁ
åĽŀ å½Ĵ
ain s
æľĢ ä¸º
ç¾İ å¥½
Ġ ï¼Ī
Ġvir us
æķ´ çĲĨ
å° ĸ
ç§¯æŀģ æĢ§
Ġf lu
T h
å°ĳ å¹´
æĸ¹ ä¾¿
åĴĮ å®ĮåĸĦ
in c
ä¸ĩ äºº
å® ħ
æŃ¤ æĹ¶
ä»¥ ä¸ĬçļĦ
çĸ« èĭĹ
èĪª ç©º
èģļ çĦ¦
ãĢĭ ãĢĬ
Ġprom ot
Ġinclud ed
æ³ķå¾ĭ æ³ķè§Ħ
ç« Ł
ç½Ĺ æĸ¯
çºª å¾ĭ
éĢı æĺİ
åı¯èĥ½ æĢ§
æĽ´ æĺ¯
å·² æľī
åİĨ ç¨ĭ
Ġsym ptom
di tions
æµģ éĩı
æ° Ľ
å±ħ ä½ı
æķĻåŃ¦ ä¸Ń
åĻ ª
å®ī è£ħ
çļĦ ä¼ģä¸ļ
æ¼Ķ åıĺ
ç¦ı åĪ©
5 9
æĪĳä»¬ è¦ģ
R P
åĭ ¤
Ġv ol
çļĦ åĪ¶åº¦
åĦĴ å®¶
åĽ½å®¶ æ²»çĲĨ
å·² æĪĲä¸º
å¸Ĥåľº åĮĸ
st and
ro w
ä¸İ åħ¶ä»ĸ
5 1
çļĦ è®¾è®¡
al ity
et es
æĥħ ç»ª
å¥ ī
çļĦ çĶŁäº§
çĽ Ī
åĻ¨ ä»¶
7 7
å¤ļæł· æĢ§
åŁİéķĩ åĮĸ
w ork
å± ı
s et
ç²¾ åº¦
ä¿¡ å¿µ
æıĲä¾Ľ çļĦ
n ing
æıĲ èµ·
æĬ «
èį¯ åĵģ
åĪĨ åī²
6 3
äººåĬĽ èµĦæºĲ
Ġes tim
çŁ³ æ²¹
çĹħ äºº
å¸Ŀ åĽ½
æĹłè®º æĺ¯
èµ· è¯ī
ad e
è¾ ŀ
æ¼ «
çĩĥ æĸĻ
th s
æ¯ ģ
çļĦ ç»ĵæŀĦ
æľ¬ ç§ĳ
æĢİ ä¹Ī
iel d
ç»ı è´¹
çĶ¨ åľ°
è¡ĮæĶ¿ æľºåħ³
åľº æīĢ
Ġly mph
ç¼ĸ çłģ
å®ŀ çĶ¨
çģ¾ å®³
æĢĿ æĶ¿
åľ¨ æĪĳåĽ½
Ġra di
ç»´ åº¦
äºĭ æĥħ
5 4
çĳ ŀ
ospit al
ar c
åµ Į
çĽ®æłĩ çļĦ
å¼ķ è¿Ľ
5 2
R S
èĲ¥ éĢł
æİĴ éĻ¤
t y
i or
ä¹Ł å°±
Ĉ Ĉ
æ°ĳæ³ķ åħ¸
ific ation
æľī ä¸Ģä¸ª
åº Ĺ
æľ Ĺ
æī¿ è¯º
y d
åİ ħ
æĶ¿ æĿĥ
Ċ ĠĠ
æ³ķ åĪ¶
Ġav ail
åĬŀ åŃ¦
ä½ĵåĪ¶ æĶ¹éĿ©
lis hed
äº§ éĩı
ç¡ «
æł¸ ç®Ĺ
it her
ot her
C I
Ġmodel s
ä¹Ł åı¯
ä¸į åıĺ
8 8
åĲ¦ åĪĻ
Ġs ensi
è´§ çī©
æ½ľ åĬĽ
èİ «
èĨ ¨
åĳ½ ä»¤
Ġcol lec
åĩº èµĦ
åĴĮ æĸ¹æ³ķ
æĹ¨ åľ¨
Ġdi ab
Ġcon ditions
äºĳ è®¡ç®Ĺ
0 2
g ative
ä»¥ æŃ¤
èı ľ
Ġf am
å§ »
åīį æ²¿
Ġre duced
åĪĨ äº«
å¯¹ ç§°
ä½ľ çī©
è½¦ è¾Ĩ
I L
æīĵ çł´
åĽ½æľī ä¼ģä¸ļ
åıį æĢĿ
è®° è½½
çİ¯å¢ĥ çļĦ
å¤§ ä¼Ĺ
å¯ Ħ
er c
æĺ¯ æĪĳåĽ½
ä¿¡ ä»»
ç»Ĩ èıĮ
é¡¹çĽ® çļĦ
åĽ¢ ä½ĵ
åīį æĻ¯
åı¯ä»¥ è¯´
æŃ §
ç¾İ æľ¯
Ġat t
Ġl ess
åħ·ä½ĵ çļĦ
æĥħ èĬĤ
in u
og ni
ä¸ĸçķĮ çļĦ
åĳ¨ åĽ´
Ġ1 00
éŃ ı
Ġdiagn os
{ \
^ +^
ä¸» æµģ
c ed
ä¸į åĬ¨
ĠU ni
æĸĩ èīº
è®¡ éĩı
if e
åĿ Ľ
ä¿¡ è´·
ç®¡çĲĨ åĴĮ
èĸ ª
ç»Ĩèĥŀ çļĦ
å±ķ çİ°
Ġkn own
å¯ ¸
Ġs k
è£ģ åĪ¤
ä¸Ģ éĥ¨åĪĨ
çº ½
çļĦ çĽ¸åħ³
è§Ĩ éĩİ
Ġ( **
åľ¨ ä¸Ģå®ļ
åŃ ¤
æ¦Ĥ çİĩ
è¿Ļ å°±æĺ¯
æµ ħ
Ġrel ated
ç¢ ±
A L
ĠE x
ä¸İ ç¤¾ä¼ļ
å¾ Ĳ
å½ °
å° ¾
åĢºåĬ¡ äºº
el s
æĺ¯ æľĢ
åį° åº¦
è¡ £
ï¼ Ĳ
åĤ¨ å¤ĩ
E P
å¤§ äºİ
Ġ äºĮ
éĺ² æİ§
æ ¦
å»¶ ä¼¸
è¦ģ åľ¨
ä¿Ŀ åŃĺ
äº§ä¸ļ åıĳå±ķ
åĨħå®¹ çļĦ
Ġph osph
w ard
çĲĨè®º çļĦ
åħ¬ éĩĮ
æĹ¥ èµ·
åĩı è½»
ç±»åŀĭ çļĦ
Ġg ra
I N
åįģ åħŃ
os s
ain ed
ä»¥ ä¾¿
æĽ ¼
Ġpres ence
ç¨İ åĬ¡
è¿Ļ ç±»
Ġob tained
Ġsur g
æľī æĹ¶
åŀ Ĥ
åĬ¨ ä½ľ
i ly
è¿ĩç¨ĭ ä¸ŃçļĦ
åĨĻ ä½ľ
Ġc hem
è¿ĺ åı¯ä»¥
æ¢ ¯
æµģ åŁŁ
C S
åľ° åŁŁ
è¡ Ĺ
çİ¯å¢ĥ ä¿ĿæĬ¤
èĩ³ ä»Ĭ
åĩº æĿ¥çļĦ
åĲ Ĺ
éķ¿ æ±Ł
ic k
201 1
C M
å¿ ĺ
ä¸»è¦ģ æľī
å½ĵ ä»Ĭ
Ġad d
çļĦ ä½¿çĶ¨
æŀĦ éĢł
b ased
0 3
æĺİæĺ¾ çļĦ
Ġdiagn osis
èį ¡
ç¼ĸ ç¨ĭ
çª Ĺ
ac y
Ġm us
äºİ æĺ¯
ut ed
å¹¿ ä¸ľ
æİ¨ è¡Į
Ġman y
F P
èģĶ çĽŁ
7 3
ç® ±
Ġ åĴĮ
O R
å£° æĺİ
Ġre ce
é© »
çļĦ å¤ļ
çļĦ åīįæıĲ
çİ° éĩĳ
å¤Ħ åĪĨ
å®¡ æī¹
è ¹
åĴĮ æĬĢæľ¯
D A
å®ŀ åĬĽ
åºĶçĶ¨ ç¨ĭåºı
åŃ¦çĶŁ åľ¨
åĪĨå¸ĥ å¼ı
æ· ĭ
æł· çļĦ
åįģ äºĶ
Ġdi rect
Ġper iod
Ġt erm
è®¤ åı¯
l ine
å°ı çļĦ
è´§å¸ģ æĶ¿çŃĸ
åŃĲ çļĦ
æĸ¹ ç¨ĭ
åĩ ¸
äºĴ çĽ¸
æĭĴ ç»Ŀ
ä½ľ æĪĺ
Ġc le
is sion
Ġ5 0
ä¸Ńå°ı ä¼ģä¸ļ
Ġag ain
æĸ¹ çļĦ
æĹł äºº
æľĢé«ĺ äººæ°ĳæ³ķéĻ¢
æķ ¬
ĠĠĠĠĠĠĠĠĠĠĠĠ ĠĠ
éļĲ ç§ģ
Ġprovid e
A l
Ġt ra
ç»ıæµİç¤¾ä¼ļ åıĳå±ķ
Ġpartic ular
çłĶç©¶ éĻ¢
ä¹ Į
æº ¯
ç§ĳåŃ¦ æĬĢæľ¯
ç³»ç»Ł ä¸Ń
çļĦ åĽ½éĻħ
å¾ģ æĶ¶
Ġgene tic
æĥ³ è±¡
èĲ ¨
s c
Ġ2 4
Ġsurvi val
Ġbec ause
Ġl ab
é¢ ľ
åĪ©çĽĬ çļĦ
å¤ ľ
f ore
è¾ Ľ
5 00
å¤± åİ»
åĲİ èĢħ
ä¹ĭ æīĢä»¥
çĶŁ åĬ¨
éĨ ĩ
ens ity
æ·» åĬł
ä¹ĥ èĩ³
ä¸İ åıĳå±ķ
ĠAl l
] ãĢĤ
Ġsignal ing
ä¹¦ éĿ¢
s ec
ä¸¥éĩį çļĦ
ç§ĳåŃ¦ çļĦ
ç¨ »
æ³ Į
éĢļ è®¯
! [
Ġpat tern
æĦŁ åıĹ
åī ¥
è¯´ çļĦ
äº¤ å¾Ģ
æĦŁ è§ī
æķ° çļĦ
Ġd ays
Ġp hen
åĬłå¼º å¯¹
7 6
æľĢ è¿ĳ
ici ent
Ġs ingle
Ġm al
qu e
åĽ½å®¶ åĴĮ
ys is
Ġis ol
èĬĤ çº¦
ä¸»ä½ĵ çļĦ
å©ļ å§»
ç²¾ ç¡®
åħ¬ å®ī
è¿ĩ åº¦
ç¼ĸ åĨĻ
I F
um ent
ç¨ Ģ
ä¿® æŃ£
æ´»åĬ¨ ä¸Ń
Ġsever al
Ġval ue
çīĪ æĿĥ
Ġmechanism s
äº ķ
Ġinvol ved
çī© æĿĥ
åŁ ĥ
ä¼Ĺ å¤ļ
æĸ° èĥ½æºĲ
ĠĠĠĠĠĠĠĠ ĠĠ
B P
åĲĪæ³ķ æĿĥçĽĬ
åįģ åħ«
it es
è¿ĩç¨ĭ çļĦ
æĩ Ĥ
ĠĠĠĠĠĠĠĠĠĠĠĠ Ġ
C L
ä¸»è¦ģ åĮħæĭ¬
è®º è¯ģ
äºĮ æ°§åĮĸ
Ġwe ek
â Ħ
Ġsup port
çľŁ çĲĨ
æĬ ¢
\ '
é¢Ĺ ç²Ĵ
è¡¡ éĩı
åįķ çĭ¬
æŁ¥ è¯¢
è°Ī åĪ¤
åħĭ æľį
ä¸°å¯Į çļĦ
åĬ £
éĢļ çĶ¨
å¤ĸ æ±ĩ
åĲĮæĹ¶ ä¹Ł
æĿ ľ
å·® åĪ«
èĨ¨ èĥĢ
Ġres ist
çķĮ å®ļ
æķ° é¢Ŀ
åŀ ĥ
åı¯èĥ½ æĺ¯
åħĪ çĶŁ
Ġs ol
he s
åľ ¾
å¦ ¥
Ġad v
èģĮ åĬ¡
m m
åŀĥ åľ¾
æ°ĳ èĲ¥
ĠR NA
æĹł çĸĳ
æ°ĶåĢĻ åıĺåĮĸ
å±± ä¸ľ
Ġ Z
ï¼ ģ
è½¬ è½½
. ãĢĬ
Ġst atis
ç®Ģåįķ çļĦ
Ġg reat
äºº åĿĩ
çĭ Ń
å¦Ĥ åĽ¾
ä»¥ å¾Ģ
ĠĠĠĠĠĠĠĠ Ġ
æµģ è¡Į
è®¤è¯Ĩ åĪ°
Ġst ress
åŃĺ æ¬¾
éĽ ĩ
æ³ Ħ
è¿Ĳ ç®Ĺ
æĭ Ĩ
çĶµåŃĲ åķĨåĬ¡
7 2
æĽ´ å¤§
èĢĥ åı¤
Ć ć
ä¹ĭéĹ´çļĦ åħ³ç³»
B M
Ġmulti ple
ç² ĺ
ï¼Į ãĢĬ
æł¡ åĽŃ
å¹´ åº¦
200 9
éĩįè¦ģ ä½ľçĶ¨
ä¹łè¿ĳå¹³ åĲĮå¿Ĺ
lo b
ç»ĥ ä¹ł
åħļçļĦåįģåħ«å¤§ ä»¥æĿ¥
éļ¾ åº¦
â ħ
å¸¦ é¢Ĩ
é¡º åĪ©
od ies
åĪĿ æľŁ
çłĶç©¶ çĶŁ
åľ¨ è¿Ļä¸ª
èĢħ åĴĮ
ä¸ĵ é¢ĺ
æ³ ī
çľĭ æĿ¥
å¹³ éĿ¢
e y
åıį å¤į
r ast
Ġen h
å¯¹ è¯Ŀ
æŃ¦ è£ħ
å» ·
ç§į æ¤į
åıĳå±ķ ä¸ŃåĽ½å®¶
çĪĨ åıĳ
çļĦ åıĳçĶŁ
E D
} }
è¿ĩ æ¸¡
æļ ĸ
éĥ½ è¦ģ
Ġab s
æ³ °
åĪ Ģ
anc ed
at us
å¼º å¤§çļĦ
Ġcult ure
æĺ Į
æľĢ ä½İ
I M
ç³ Ĭ
åĽ½æ°ĳ ç»ıæµİ
åĶ ±
åģľ æŃ¢
åŁºåĽł ç»Ħ
Ġmeasure d
è¡¥ è´´
ap p
å®ŀ ä¾ĭ
Ġser um
å¼ķèµ· çļĦ
7 1
ä»ª åĻ¨
åĪĨæŀĲ åĴĮ
Ġde ath
å¸Ī çĶŁ
ot ype
Ġ âĪĴ
om y
Ġt reated
vir on
éĩį ç»Ħ
åĬł å¯Ĩ
ä¸į ç¡®å®ļ
C l
çĶµ æºĲ
et work
Ġstand ard
om et
æ» ¥
f ul
Ġdise ases
å¸¸ è§Ħ
N S
çģ ¯
å¾ ½
è¯ģ ä¹¦
çŃī æĸ¹éĿ¢çļĦ
ç¼ĵ è§£
6 2
ĠHe alth
éķ¿ çļĦ
åĢ¡ å¯¼
Ġph ys
è¢« ç§°ä¸º
l ation
åĪ ł
èĦ Ĭ
âĢ ¢
å¼ĺ æī¬
Ġp rac
å»ºè®¾ åĴĮ
è¯ ŀ
ç»Ī ç«¯
ĠI m
Ġexp ressed
Ġsam ple
Ġdemonstr ated
æ¶Ī æģ¯
è¿ľ ç¨ĭ
æłĩåĩĨ çļĦ
ä»£è¡¨ çļĦ
ä¸Ń æīĢ
èģĶ éĤ¦
éĵ ¸
çłĶç©¶ åĳĺ
å¥ ´
åĬĽ åŃ¦
å¹¶ æľª
ti es
æĬĢæľ¯ åĪĽæĸ°
ac c
æĹ¶ä»£ çļĦ
å¿ §
å±Ĥ çļĦ
æĶ¿ åĬ¡
åĽ½æ°ĳ åħļ
å¤§ èĦĳ
æĬ« éľ²
æĬĹ ä½ĵ
n er
Ġ ed
åİĨåı² çļĦ
æĤ£èĢħ çļĦ
Ġpar t
Ġrespon ses
te g
Ġint erest
Ġ1 4
Ġbe fore
å¼ķå¯¼ åŃ¦çĶŁ
Ġcal c
æ¬ º
è°ĥ åĬ¨
éĥ ĳ
è§£ è¯»
åħļ å§Ķ
6 1
Ġre ve
æľª æĿ¥çļĦ
æħ¢ æĢ§
0 8
ro und
åĮħ è£ħ
o ol
å¾® è§Ĥ
æ¯ı ä¸Ģ
çĨŁ æĤī
Ġm m
ä¹Łå°±æĺ¯ è¯´
æĺ¯ ä»İ
Ġli k
f ace
æĸĩ çī©
èĴĻ åı¤
åľ¨ åħ¶
ç¡® å®ļçļĦ
çĶŁæĢģ ç³»ç»Ł
åĨľä¸ļ çĶŁäº§
Ġd om
çľĭ åĩº
è· ³
. [
çĵ ¶
çģ °
ç³ĸ å°¿
Ġidentif y
æİ ī
åıįæĺł äºĨ
åĪĨ åĮĸ
p ression
åľ° è´¨
æł· åĵģ
çļĦ åı¯
åĢŁ æ¬¾
ç¢³ æİĴæĶ¾
ĠUni versity
å¤§ éĻĨ
æ· Ģ
çĶµ è§Ĩ
æºĲ äºİ
çº¿ ç¨ĭ
b l
åı¦ ä¸Ģ
Ġc ase
åį³ åı¯
å¯¹ ä¸ŃåĽ½
èī² å½©
D M
st e
ç¢ İ
Ġprevious ly
èļ Ģ
å®ŀ ä¹ł
å¹¶ å°Ĩ
çĶŁçī© åŃ¦
å¼ Ĭ
éĽĨ ç¾¤
åĽŀ æĶ¶
æĶ¯ éħį
è¿Ļ é¡¹
å®¡ æł¸
åħļçļĦåįģ ä¹Ŀ
ĠH IV
èĤ ĥ
ï½ ŀ
ä¹Ł åľ¨
Ġor gan
Ġsubj ects
rel ated
å¹¿ åĳĬ
ran e
äºº åĴĮ
Ġt em
åªĴ ä»ĭ
Ġh ow
è¿ģ ç§»
é¢ģ å¸ĥ
ç»ĵæŀĦ æĢ§
æĸ° åĨł
äººåĳĺ çļĦ
¤ Ĳ
èµ ¤
p ir
å½Ĵ çº³
Ġn ec
8 5
ä¿ĥ ä½¿
Ġb en
ä¸» æĿĥ
Ġre d
è¾ĥ å¤§çļĦ
åħ¨éĿ¢ å»ºæĪĲ
Ġpro b
æĿ °
èµ· åĪ°
åīį çļĦ
è¦ģ æľī
ç³ĸå°¿ çĹħ
è¯ģ å®ŀ
æ §
çİ° è¡Į
R A
Ġmethod s
åĽ¾ å½¢
Ġmed ical
ç£ ¨
èĥ ĥ
å¤ļ å°ĳ
ä¸ī å¹´
æľĢ æĹ©
çļĦ éľĢè¦ģ
ç³» æķ°
æĸ ľ
Ġm g
Ġhe m
, ãĢĬ
Ġavail able
Ġpathw ay
a f
åĲİ æľŁ
u ally
æĺ¯ éĢļè¿ĩ
è¿ ·
åľ¨ è¿Ļç§į
ĠĠĠĠĠĠĠĠ ĠĠĠ
æķĻå¸Ī çļĦ
Ġcharacter is
i um
1 000
ä¹ĭ ä¸ĭ
o unt
re ad
åĪĿ å§ĭ
äºº å£«
Ġb ody
åĪĨ è£Ĥ
çļĦ æĪĺçķ¥
åĨ ¬
çı ł
ogen esis
ä¹ĭ å¤Ħ
èĤ² äºº
åŁ¹åħ» åŃ¦çĶŁ
ur y
çĥ ¯
å¾ģ ç¨ĭ
è¡Ģ æ¶²
çĽ¸åĲĮ çļĦ
en e
p s
ell ular
ä¸ ¹
éĹ ²
çİ¯å¢ĥ ä¸Ń
æŁĲ ä¸ª
æĻ ĵ
åıĺ æĪĲ
éĿ¢ä¸´ çļĦ
æ¦Ĥ è¿°
éĽ ª
ul l
Ġr ati
æ¬ ł
è°ĥ çłĶ
æĹ¶æľŁ çļĦ
åĩºçİ° çļĦ
] )
åĴĮ æľįåĬ¡
åĿļæĮģ ä»¥
å¿ĥ èĦı
ä¿Ħ ç½Ĺæĸ¯
Ġgl uc
èĩ³ åħ³
m l
çī¹ å¼Ĥ
çļĦ å½¢æĪĲ
Ġli ver
æĢ¥ æĢ§
å¾Ī å¤§çļĦ
ç»ı çĲĨ
Ġimpro ve
0 4
Ġl arge
éģ ¥
å® ¿
am s
æĦıä¹ī ä¸Ĭ
oc y
Ć ą
å¾Ĺ åĩº
çĪ¶ æ¯į
oc ial
Ġp ri
çļĦ çī¹å¾ģ
åıĸ ä»£
å¯¹ æİ¥
Ġneur ons
spec ific
Ġch ronic
ç¡ ħ
ä¼¼ ä¹İ
Ġparticip ants
ä¸§ å¤±
æĬĵ ä½ı
åįĹ äº¬
å½¢å¼ı çļĦ
Ġw omen
åħ¬ å¼ı
Ġe ither
å®ŀçİ° ä¸Ńåįİæ°ĳæĹıä¼Łå¤§å¤įåħ´
éĥ¨ éĺŁ
ĠF urther
å¯» æ±Ĥ
Ġv i
ç¡ ķ
å¤« å¦»
åħħ æ»¡
ä¸İ åħ¶
éĩĳ é¢Ŀ
è¯ķ åĽ¾
çĽ® å½ķ
Ġf oc
åľ° éľĩ
å®Įæķ´ çļĦ
ĠU n
D L
è´¯ ç©¿
Ġpos sible
éĻ ķ
ä¸ĭ æĿ¥
æĿĲæĸĻ çļĦ
c on
Ġ1 6
åħ¬ çº¦
ä¿ ±
è¡¨ è¿°
in a
æ¶ Į
åŃ¦ ä½į
eren ce
Ġprol if
j ect
æĿĳ æ°ĳ
è®¾è®¡ çļĦ
å°ıåº· ç¤¾ä¼ļ
åİŁ åĳĬ
Ġ est
Ġg u
Ġloc al
: (
èĢĮ éĿŀ
ver se
è®¢ ç«ĭ
T T
æīĵ åĩ»
Ġm ight
ä¸įæĸŃ æıĲé«ĺ
ä¹° åįĸ
Ġc irc
Ġ i
åĻ¨ å®ĺ
** )
åĽ Ĭ
ä¾ĭ åŃĲ
æĭħ å½ĵ
Ġs us
æŃ£ å¦Ĥ
éļ ¶
è¾ĥ é«ĺçļĦ
R F
ations hip
è¯¯ å·®
Ġm RNA
å°½ åı¯èĥ½
æŃ¦ åĻ¨
éľĢè¦ģ çļĦ
Ġauth ors
ä¸Ń çŃī
å®¶ æĹı
om ic
M O
ä¾ ¦
C h
æĪĳä»¬ åı¯ä»¥
èĤ¯ å®ļ
æıĲ ç¤º
æµĭ å®ļ
åıĳ åĩº
éĽĨ åĲĪ
è´¦ æĪ·
Ġdist rib
Ġch ange
200 5
ar m
äºº èº«
æŁĵ èī²
Ġind ependent
ph a
äººæ°ĳ ä»£è¡¨å¤§ä¼ļ
æ· ¡
Ġim aging
Ġexperim ents
Ġv s
ä¾¿ åĪ©
å¸¦æĿ¥ äºĨ
çĻĮ çĹĩ
ter m
åĲĪ è§Ħ
æłĩ çļĦ
æłĩ è®°
ä½ĵåĪ¶ æľºåĪ¶
æĸ¹æ³ķ çļĦ
æ»¡ æĦı
200 7
ä¼ĺ çĤ¹
å¸Ī èĮĥ
Ġagain st
æ¶ Ĥ
åĨ³å®ļ äºĨ
çĭ¬ç«ĭ çļĦ
äºº å¯¹
){ #
Ġanaly zed
åĬł ä¸Ĭ
od e
Ġconsid ered
çĽ ²
åĽĽ æĺ¯
çĶŁæ´» ä¸Ń
å¥³ æĢ§
is ed
ro p
åī ĸ
è¡Ģ åİĭ
æĲ º
Ġindividual s
è¿Ķ åĽŀ
ä¾Ŀæ³ķæ²» åĽ½
åĮĸ è§£
ç¤¾ä¼ļ ä¿Ŀéļľ
ä»¿ çľŁ
æľĢ ä½³
å¸¸è§ģ çļĦ
èµ ł
è¯± å¯¼
è·Ł è¸ª
ä¿¡ å¿ĥ
èĴ ¸
æĿĤ å¿Ĺ
Ġappro ach
åħ³ èĬĤ
çŁ¥è¯Ĩ åĴĮ
åķĨä¸ļ éĵ¶è¡Į
Ġp ress
Ġs ep
v ent
7 4
åŃ ķ
è®¾ å®ļ
i an
viron ment
è°ĥ çĶ¨
Ġunder stand
ä¸ī ç»´
æľĢ æĸ°
å°± èĥ½
ä¸ŃåĽ½ ç»ıæµİ
å¯Ĩ çłģ
Ġcon duc
çļĦ å¸Ĥåľº
æµ· å¤ĸ
å¯¹ æĸ¹
éŃ Ĥ
å« Į
ä¸¾ è¡Į
æľªæĪĲ å¹´äºº
Ġdeterm ine
åĭ ĥ
å· ¡
æĳ ĩ
ear ch
ul es
ä¸¤ å¤§
åŃ Ł
éĶ ĭ
Â ±
D S
æĺ¯ æľī
i ven
Ġ1 3
æĹ¢ æĺ¯
æĴ °
P A
çĻ¾ å§ĵ
Ġreve al
å¤§ å¤ļ
åįķ çº¯
èµĦäº§ éĺ¶çº§
åľ ³
Ġtum ors
Ġs ize
çĶŁ æķĪ
æĬ¤ çĲĨ
Ġfunc tional
èĩª è¡Į
Ġhe l
æ¨¡å¼ı çļĦ
çī© ä½ĵ
ä½Ľ æķĻ
min ist
ç»Ī æŃ¢
å Ĺ
ç« Ń
é¢Ħ èŃ¦
Ġhe art
çłĶç©¶ ä¸Ń
plic ation
äºº æĿĥ
éĶ »
å¼Ģ åĲ¯
ä¸Ń åĴĮ
as ing
ĠE n
äº¤ ä»ĺ
è¾ ½
çļĦ æłĩåĩĨ
Ġal low
Ġbre ast
ec tions
è° ¨
Ġl oss
æĽ °
ç«ĭ åį³
ç¬¬ ä¸ĥ
è¯» èĢħ
y si
Ġcomp on
çŃī æĸ¹å¼ı
éĥ¨éĹ¨ çļĦ
çĽ´ åĪ°
Ġmon ths
æ¢ ³
Ġdecre ased
s tit
in ce
e an
re t
æŀ ¢
is h
æł¼ å¼ı
ä¸į å¼Ģ
çĹħ åıĺ
åĨħ å¤ĸ
åľ¨ åĽ½éĻħ
æĹ¢ æľī
æĮĩ å®ļ
æī© æķ£
äºļ æ´²
åľ° ä¸ĭ
ä¸į è¦ģ
åĩı æİĴ
Ġstim ul
ç§ĳåŃ¦ éĻ¢
æĢĿæĥ³ çļĦ
æ·± åľ³
ver age
æĮĩ å¼ķ
åĵ ¥
æī« æıı
Ġm ac
âĦ ĥ
ro up
åĲ« æľī
Ġl ip
é»Ħ æ²³
èµ· çĤ¹
ĠA m
ç»ĵåĲĪ èµ·æĿ¥
å¿ĥçĲĨ åŃ¦
åĿļ å®ŀ
A B
is ts
âĢ ²
ä»İ ä¸¥
ä¸ª åĪ«
æĿ¡ çº¦
Ġb inding
åı¯ çĶ¨
äºĮ èĢħ
as is
åĲĦ æĸ¹
Ġ '
Ġacc ording
èį Ĵ
è´£ä»» çļĦ
æĿĥ éĻĲ
åľ¨ ä¸Ģä¸ª
as k
ä¸ŃåĽ½ å¼ı
ä¸Ģ æ®µ
çĶµ ç£ģ
éĥ¨ ä»¶
åħ¨ æĸ¹ä½į
å¤§ åĪ©
Ġsymptom s
res pon
r u
ä¾ĽåºĶ åķĨ
åĪ¶åº¦ åĴĮ
å®ŀ è®Ń
å¼ķ çĶ¨
çļĦ çĶŁæ´»
æĭħ ä»»
Ġins ulin
æīĢå¾Ĺ ç¨İ
åħļ ç»Ħç»ĩ
å»ºç«ĭ åģ¥åħ¨
Ġin duced
æŁ Ķ
å¸¸ æĢģ
åĲĪ éĢĤ
at al
èĥ º
Ġ ç¬¬äºĮ
æľª ç»ı
3 00
es ion
ab les
Ċ ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
èµ· æĿ¥çļĦ
çŃī çļĦ
èµĦæºĲ éħįç½®
æĸ ĳ
åŃĲ å¥³
è¿Ļä¸Ģ çĤ¹
åı¯éĿł æĢ§
æ·ĭ å·´
è§Ħ ç«ł
åįł æ¯Ķ
è·¯ çĶ±
]\] ,
å¼¹ æĢ§
Ġf ac
æīĭ æľº
Ġp ur
å¡ĳ éĢł
åħ³ å¿ĥ
çº¢ åĨĽ
æīĢ è¿°
Ġdet ected
å¼Ģ è¾Ł
ol es
Ġconf ir
A n
éļ¾ çĤ¹
å·¥ åķĨ
æľ¬ æ³ķ
åıĳ æĢ§
0 9
æľ¬ åľ°
ç»ıæµİ åıĳå±ķçļĦ
äºĨ å¯¹
Ġpar amet
åħ¬ æľī
Ġbe ing
æĪĲ åĥı
å¤± ä¸ļ
å®³ äºº
å°ı é¼ł
Ġrel ationship
æĴ ŀ
å°± è¦ģ
æ²» åħļ
Ġm ouse
æľºæŀĦ çļĦ
æ±Ł èĭı
åįģ ä¸ĥ
åĲĪ æł¼
ĠC l
åĨ »
æķĻèĤ² éĥ¨
å®īåħ¨ æĢ§
çĥŃ çĤ¹
åĪĨ è¾¨
åĮ» çĶŁ
åĩł ä½ķ
ĠC T
éĤ£ æł·
èĢĥèĻĳ åĪ°
è¯īè®¼ æ³ķ
çİ »
éĺ² æĬ¤
r ing
å¢ ĵ
éĥ¨ ä½į
æ¸ħ åįķ
å¸¸ å¸¸
é£Ł çī©
éĴ ¥
æĮĩ ç¤º
Ġex c
Ġdifferen ce
åĸĦ äºİ
çļĦ åĪĨæŀĲ
æ°Ľ åĽ´
ĠA D
åħ± å»º
æĥ Ĭ
S O
é ŀ
çļĦ æĶ¿çŃĸ
å¯ Ĵ
er ative
åı¤ åħ¸
m ath
éĴ Ļ
Ġexam ple
Ġap op
äººç±» ç¤¾ä¼ļ
èĪĨ è®º
ä¿ĥè¿Ľ äºĨ
é¢Ĩå¯¼ å¹²éĥ¨
å·¥ä½ľ ä¸Ń
å®ĺ åĳĺ
çº¿ ä¸Ĭ
éĩįè¦ģ çļĦæĺ¯
Ġcontrol s
æĪ Ĵ
æĬ¥ éħ¬
Ġdeterm ined
ä¸į åıĹ
u k
Ġstr ateg
Ġd own
å¯¹ ç«ĭ
å¯¹ æĬĹ
æķħ æĦı
id ence
P CR
ä½ľä¸º ä¸Ģç§į
Ġ ä¸ī
Ġcom mun
8 9
æĪ ´
å¸¦ æľī
èĲ½ åĲİ
200 6
æĽ´ å¥½çļĦ
éĻĲ åº¦
çļĦ æĹ¶ä»£
Ġd ys
çłĶ åĪ¶
Ġext rac
ä¸İæŃ¤ åĲĮæĹ¶
oc ument
æĶ¾ å¼ĥ
èĩ³ äºİ
Ġmolec ular
æ°Ķ è±¡
ç»Ħ ä»¶
ä»¤ äºº
ä¿¡ æīĺ
é¥ ±
el ine
åĽŃ åĮº
å°º åº¦
çļĦ ç»Ħç»ĩ
å¼Ģ åĪĽ
ä¸º ä¸»è¦ģ
èĴ ĭ
ĠP h
å¤§ æĬ¥åĳĬ
am in
å¾ħ éģĩ
c ome
Ġv er
è¢ Ń
æ¶µ çĽĸ
d rom
Ġ <
ä¸»ç®¡ éĥ¨éĹ¨
er ic
éĢŁ çİĩ
çļĦéĩįè¦ģ æĢ§
èĥ °
ç¬¬ä¸ī æĸ¹
æľŁ åĪĬ
çłĶç©¶ åĴĮ
Ġne gative
æľĢ åĪĿ
æł ª
å°±æĺ¯ è¦ģ
Ġassoci ation
èµ° åĩº
f n
éĥ½ åľ¨
åĲĪåĲĮ çļĦ
Ġv iv
èĤ ¤
â Ĺ
ç¡® å®ŀ
åįı å®ļ
it or
ä½ľ äºĨ
Ġl esion
Ġb one
Ġpro duction
Ġdiab etes
othe rap
åĲĮ åŃ¦
æĽ´ é«ĺçļĦ
ç¾İåĽ½ çļĦ
åĪĽéĢł äºĨ
ä»Ĭ åĲİ
åĳ½ é¢ĺ
d s
çº¿ çļĦ
ĠR e
Ġf our
M L
ï¼ Ĵ
æ®ĸ æ°ĳ
am p
åįĩ é«ĺ
è¡¨çİ° åĩº
u le
/ /
åĬŁèĥ½ çļĦ
ç¬¬äºĮ ä¸ª
æĶ¿ åįı
Ġp sych
éĺ¶æ®µ çļĦ
å½± åĥı
at ors
ä¸Ģ çº§
åħ± æľī
æĸ¹å¼ı çļĦ
åĸ ·
Ġrec om
Ġ ç¬¬ä¸Ģ
ĠC I
äºĴ èģĶ
æļ´ éľ²
åĲİ ç»Ń
è§£ æŀĲ
N O
Ġmi R
å®ļ éĩı
åĽ¾ çīĩ
ä¼ģä¸ļ åľ¨
è¢« åĬ¨
com es
ç¢ ĳ
åĪ¶ å¤ĩ
èĤº çĤİ
Ġe pit
Ġy o
ç§ĳåŃ¦ åıĳå±ķ
çī© åĵģ
çŃĶ æ¡Ī
T O
Ġf ail
åįļ çī©
ri al
å¯¹ çħ§
Ġl o
åĻª å£°
ç¤¾ä¼ļä¸»ä¹ī æł¸å¿ĥ
8 6
åįı åĬ©
tex t
ä¸į åºĶ
æĽ¾ ç»ı
çķ ľ
åĪ ·
op le
çŃī äºİ
å®£ å¸ĥ
ä¸¾ åĬŀ
æµ Ĩ
â ĸ
ï¼Ĥ .
èĪ į
Ġcont rast
èĲ¥ ä¸ļ
Ġbl ock
è· ĳ
ä»Ģä¹Ī æĺ¯
çļĦ çİ°è±¡
ä½ĵç³» å»ºè®¾
å¥ĭæĸĹ çĽ®æłĩ
9 6
åħ¨éĿ¢ å»ºè®¾
Ġstr ong
äº« åıĹ
ç²Ĵ åŃĲ
Ġcons ist
éĿ©åĳ½ çļĦ
æ¨¡ ç³Ĭ
Ġco unt
Ġlik ely
åĲĦ æĸ¹éĿ¢
åī© ä½Ļ
èĢķ åľ°
é¢Ħ è®¡
ãĢĤ (
Ġantib ody
æ²» åĽ½
Ġde g
Ġqu es
ep ti
äº§ä¸ļ ç»ĵæŀĦ
çĶ¨ éĢĶ
Ġ &
åĲ¦ å®ļ
æ¢³ çĲĨ
æłĩ è¯Ĩ
åħ´ èµ·
æķĻåŃ¦ çļĦ
å°º å¯¸
æĸ ¥
Ġviv o
äº§ éĺ¶çº§
äº ©
åĬ© åĬĽ
ç§ Ĵ
è´Łè´£ äºº
éļĶ ç¦»
ĠP D
çĶµ å½±
åħ¨åĽ½ äººå¤§
ç§ģ äºº
Ċ Ċ
ore d
9 7
